export const HAKKA_DICT = {
  "包": {
    "四縣": [
      "bauˊ"
    ],
    "海陸": [
      "bauˋ"
    ],
    "大埔": [
      "bau+",
      "bauˊ"
    ],
    "饒平": [
      "bauˇ"
    ],
    "南四縣": [
      "bauˊ"
    ],
    "詔安": [
      "bauˇ"
    ]
  },
  "㘝": {
    "四縣": [
      "ngiabˋ"
    ],
    "海陸": [
      "ngiab"
    ],
    "大埔": [
      "ngiab^"
    ],
    "饒平": [
      "ngiabˋ"
    ],
    "南四縣": [
      "ngiabˋ"
    ],
    "詔安": [
      "ngiabˊ",
      "ngiabˋ"
    ]
  },
  "胞": {
    "四縣": [
      "bauˊ",
      "pauˊ"
    ],
    "海陸": [
      "bauˋ",
      "pauˋ"
    ],
    "大埔": [
      "bau+",
      "ba+"
    ],
    "饒平": [
      "bauˇ"
    ],
    "詔安": [
      "bauˇ"
    ],
    "南四縣": [
      "bauˊ",
      "pauˊ"
    ]
  },
  "衣": {
    "四縣": [
      "iˊ"
    ],
    "海陸": [
      "rhiˋ"
    ],
    "大埔": [
      "rhi+",
      "rhiˊ"
    ],
    "饒平": [
      "rhiˇ"
    ],
    "詔安": [
      "rhiˇ"
    ],
    "南四縣": [
      "iˊ"
    ]
  },
  "山": {
    "四縣": [
      "sanˊ",
      "xienˊ"
    ],
    "海陸": [
      "sanˋ",
      "sienˋ"
    ],
    "大埔": [
      "san+",
      "sanˊ",
      "camˋ",
      "sam+"
    ],
    "饒平": [
      "sanˇ"
    ],
    "詔安": [
      "sanˇ",
      "sanˊ"
    ],
    "南四縣": [
      "sanˊ",
      "xienˊ"
    ]
  },
  "塞": {
    "四縣": [
      "sedˋ"
    ],
    "海陸": [
      "sed",
      "ced"
    ],
    "大埔": [
      "sed^",
      "ced^"
    ],
    "饒平": [
      "sedˋ",
      "cedˋ"
    ],
    "詔安": [
      "cedˊ",
      "sedˊ"
    ],
    "南四縣": [
      "sedˋ"
    ]
  },
  "海": {
    "四縣": [
      "hoiˋ"
    ],
    "海陸": [
      "hoiˊ"
    ],
    "大埔": [
      "hoi^"
    ],
    "饒平": [
      "hoiˋ"
    ],
    "詔安": [
      "hoi^"
    ],
    "南四縣": [
      "hoiˋ",
      "haiˇ"
    ]
  },
  "崩": {
    "四縣": [
      "benˊ"
    ],
    "海陸": [
      "benˋ"
    ],
    "大埔": [
      "ben+"
    ],
    "饒平": [
      "benˇ"
    ],
    "詔安": [
      "benˇ"
    ],
    "南四縣": [
      "benˊ"
    ]
  },
  "陂": {
    "四縣": [
      "biˊ"
    ],
    "海陸": [
      "biˋ"
    ],
    "大埔": [
      "bi+",
      "biˊ"
    ],
    "饒平": [
      "biˇ"
    ],
    "詔安": [
      "biˇ"
    ],
    "南四縣": [
      "biˊ"
    ]
  },
  "塘": {
    "四縣": [
      "tongˇ"
    ],
    "海陸": [
      "tong"
    ],
    "大埔": [
      "tongˇ"
    ],
    "饒平": [
      "tong"
    ],
    "詔安": [
      "tongˋ"
    ],
    "南四縣": [
      "tongˇ"
    ]
  },
  "祕": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "結": {
    "四縣": [
      "giedˋ",
      "gadˋ"
    ],
    "海陸": [
      "gied",
      "gad"
    ],
    "大埔": [
      "gied^",
      "gad^"
    ],
    "饒平": [
      "giedˋ",
      "gadˋ"
    ],
    "詔安": [
      "giedˊ",
      "gadˊ"
    ],
    "南四縣": [
      "giadˋ",
      "giedˋ",
      "gadˋ"
    ]
  },
  "拚": {
    "四縣": [
      "biang",
      "bia"
    ],
    "海陸": [
      "biangˇ",
      "biaˇ"
    ],
    "大埔": [
      "biangˋ"
    ],
    "饒平": [
      "biangˋ"
    ],
    "詔安": [
      "biang^"
    ],
    "南四縣": [
      "bia",
      "biangˇ",
      "biang"
    ]
  },
  "掃": {
    "四縣": [
      "so"
    ],
    "海陸": [
      "soˇ"
    ],
    "大埔": [
      "soˋ"
    ],
    "饒平": [
      "soˋ"
    ],
    "詔安": [
      "soo^"
    ],
    "南四縣": [
      "so"
    ]
  },
  "變": {
    "四縣": [
      "bien"
    ],
    "海陸": [
      "bienˇ"
    ],
    "大埔": [
      "bienˋ"
    ],
    "饒平": [
      "bienˋ"
    ],
    "詔安": [
      "bien^"
    ],
    "南四縣": [
      "bien"
    ]
  },
  "面": {
    "四縣": [
      "mien"
    ],
    "海陸": [
      "mienˇ",
      "mien+"
    ],
    "大埔": [
      "mienˋ",
      "mien^",
      "menˋ"
    ],
    "饒平": [
      "mienˋ",
      "mienˇ"
    ],
    "詔安": [
      "mien^",
      "min^"
    ],
    "南四縣": [
      "mien"
    ]
  },
  "發": {
    "四縣": [
      "fadˋ",
      "bodˋ",
      "bogˋ"
    ],
    "海陸": [
      "fad",
      "bod"
    ],
    "大埔": [
      "fad^",
      "bud^",
      "bod^"
    ],
    "饒平": [
      "fadˋ",
      "bodˋ"
    ],
    "南四縣": [
      "bodˋ",
      "fadˋ"
    ],
    "詔安": [
      "fadˊ",
      "budˊ"
    ]
  },
  "癲": {
    "四縣": [
      "dienˊ"
    ],
    "海陸": [
      "dienˋ"
    ],
    "大埔": [
      "dien+"
    ],
    "饒平": [
      "dienˇ"
    ],
    "南四縣": [
      "dienˊ"
    ],
    "詔安": [
      "deenˇ"
    ]
  },
  "夢": {
    "四縣": [
      "mung"
    ],
    "海陸": [
      "mung+"
    ],
    "大埔": [
      "mungˋ"
    ],
    "饒平": [
      "mungˊ"
    ],
    "詔安": [
      "mong"
    ],
    "南四縣": [
      "mung"
    ]
  },
  "補": {
    "四縣": [
      "buˋ"
    ],
    "海陸": [
      "buˊ"
    ],
    "大埔": [
      "bu^"
    ],
    "饒平": [
      "buˋ"
    ],
    "詔安": [
      "bu^"
    ],
    "南四縣": [
      "buˋ"
    ]
  },
  "冬": {
    "四縣": [
      "dungˊ"
    ],
    "海陸": [
      "dungˋ",
      "dangˋ"
    ],
    "大埔": [
      "dung+",
      "dungˇ"
    ],
    "饒平": [
      "dungˇ",
      "dangˇ"
    ],
    "詔安": [
      "dungˇ"
    ],
    "南四縣": [
      "dungˊ"
    ]
  },
  "鑊": {
    "四縣": [
      "vog"
    ],
    "海陸": [
      "vogˋ"
    ],
    "大埔": [
      "vogˊ"
    ],
    "饒平": [
      "vog"
    ],
    "詔安": [
      "bboo"
    ],
    "南四縣": [
      "vog"
    ]
  },
  "鳥": {
    "四縣": [
      "diauˊ",
      "niauˊ"
    ],
    "海陸": [
      "diauˋ",
      "niauˋ"
    ],
    "大埔": [
      "diau+",
      "diauˊ",
      "ngiau+"
    ],
    "饒平": [
      "diauˇ",
      "niauˇ"
    ],
    "詔安": [
      "deeu^"
    ],
    "南四縣": [
      "diauˊ",
      "niauˊ"
    ]
  },
  "布": {
    "四縣": [
      "bu"
    ],
    "海陸": [
      "buˇ"
    ],
    "大埔": [
      "buˋ"
    ],
    "饒平": [
      "buˋ"
    ],
    "詔安": [
      "bu^"
    ],
    "南四縣": [
      "bu",
      "pu"
    ]
  },
  "篷": {
    "四縣": [
      "pungˇ"
    ],
    "海陸": [
      "pung"
    ],
    "大埔": [
      "pungˇ",
      "pangˇ"
    ],
    "饒平": [
      "pung"
    ],
    "詔安": [
      "pungˋ"
    ],
    "南四縣": [
      "pungˇ"
    ]
  },
  "不": {
    "四縣": [
      "budˋ",
      "bud"
    ],
    "海陸": [
      "bud",
      "budˋ"
    ],
    "大埔": [
      "bud^",
      "budˊ"
    ],
    "饒平": [
      "budˋ",
      "bud"
    ],
    "詔安": [
      "budˊ",
      "budˋ"
    ],
    "南四縣": [
      "budˋ",
      "bud"
    ]
  },
  "褡": {
    "四縣": [
      "dabˋ"
    ],
    "海陸": [
      "dab"
    ],
    "大埔": [
      "dab^"
    ],
    "饒平": [
      "dabˋ"
    ],
    "詔安": [
      "dabˊ"
    ],
    "南四縣": [
      "dabˋ"
    ]
  },
  "膝": {
    "四縣": [
      "qidˋ"
    ],
    "海陸": [
      "cid"
    ],
    "大埔": [
      "cid^"
    ],
    "饒平": [
      "cidˋ"
    ],
    "詔安": [
      "cidˊ"
    ],
    "南四縣": [
      "qidˋ"
    ]
  },
  "腹": {
    "四縣": [
      "bugˋ"
    ],
    "海陸": [
      "bug"
    ],
    "大埔": [
      "bug^"
    ],
    "饒平": [
      "bugˋ"
    ],
    "詔安": [
      "buˊ",
      "budˊ"
    ],
    "南四縣": [
      "bugˋ"
    ]
  },
  "內": {
    "四縣": [
      "nui"
    ],
    "海陸": [
      "nui+"
    ],
    "大埔": [
      "nuiˋ"
    ],
    "饒平": [
      "nuiˊ"
    ],
    "詔安": [
      "nui"
    ],
    "南四縣": [
      "nui"
    ]
  },
  "本": {
    "四縣": [
      "bunˋ"
    ],
    "海陸": [
      "bunˊ"
    ],
    "大埔": [
      "bun^"
    ],
    "饒平": [
      "bunˋ"
    ],
    "南四縣": [
      "bunˋ"
    ],
    "詔安": [
      "bun^"
    ]
  },
  "莊": {
    "四縣": [
      "zongˊ"
    ],
    "海陸": [
      "zongˋ"
    ],
    "大埔": [
      "zong+"
    ],
    "饒平": [
      "zongˇ"
    ],
    "詔安": [
      "zongˇ"
    ],
    "南四縣": [
      "zongˊ"
    ]
  },
  "畚": {
    "四縣": [
      "bun"
    ],
    "海陸": [
      "bunˇ"
    ],
    "大埔": [
      "bunˋ"
    ],
    "饒平": [
      "bunˋ"
    ],
    "詔安": [
      "bun^"
    ],
    "南四縣": [
      "bun"
    ]
  },
  "斗": {
    "四縣": [
      "deuˋ"
    ],
    "海陸": [
      "deuˊ"
    ],
    "大埔": [
      "deu^"
    ],
    "饒平": [
      "deuˋ",
      "deuˊ"
    ],
    "詔安": [
      "deu^"
    ],
    "南四縣": [
      "deuˋ"
    ]
  },
  "箕": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "giˇ"
    ],
    "南四縣": [
      "giˊ"
    ]
  },
  "糞": {
    "四縣": [
      "bun",
      "fun"
    ],
    "海陸": [
      "bunˇ",
      "funˇ"
    ],
    "大埔": [
      "bunˋ",
      "funˋ"
    ],
    "饒平": [
      "bunˋ",
      "funˋ"
    ],
    "南四縣": [
      "bun",
      "fun"
    ],
    "詔安": [
      "bun^",
      "fun^"
    ]
  },
  "缸": {
    "四縣": [
      "gongˊ"
    ],
    "海陸": [
      "gongˋ"
    ],
    "大埔": [
      "gong+"
    ],
    "饒平": [
      "gongˇ"
    ],
    "南四縣": [
      "gongˊ"
    ],
    "詔安": [
      "gongˇ"
    ]
  },
  "茶": {
    "四縣": [
      "caˇ"
    ],
    "海陸": [
      "ca"
    ],
    "大埔": [
      "caˇ"
    ],
    "饒平": [
      "ca"
    ],
    "詔安": [
      "caˋ"
    ],
    "南四縣": [
      "caˇ"
    ]
  },
  "罐": {
    "四縣": [
      "gon"
    ],
    "海陸": [
      "gonˇ"
    ],
    "大埔": [
      "guanˋ"
    ],
    "饒平": [
      "guanˋ"
    ],
    "詔安": [
      "guan^"
    ],
    "南四縣": [
      "gon"
    ]
  },
  "箍": {
    "四縣": [
      "guˊ",
      "kieuˊ",
      "kuˊ"
    ],
    "海陸": [
      "guˋ",
      "kuˋ",
      "kieuˋ"
    ],
    "大埔": [
      "gu+",
      "kieu+",
      "ku+",
      "kieuˊ"
    ],
    "饒平": [
      "kieuˇ",
      "guˇ",
      "kuˇ"
    ],
    "詔安": [
      "keuˇ",
      "guˇ",
      "kuˇ"
    ],
    "南四縣": [
      "guˊ",
      "kieuˊ",
      "koˊ",
      "kuˊ"
    ]
  },
  "油": {
    "四縣": [
      "iuˇ"
    ],
    "海陸": [
      "rhiu"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiu"
    ],
    "詔安": [
      "rhiuˋ"
    ],
    "南四縣": [
      "iuˇ"
    ]
  },
  "青": {
    "四縣": [
      "qiangˊ",
      "qinˊ",
      "qiang"
    ],
    "海陸": [
      "ciangˋ",
      "cinˋ"
    ],
    "大埔": [
      "ciang+",
      "cin+",
      "ciangˋ"
    ],
    "饒平": [
      "ciangˇ",
      "cinˇ"
    ],
    "詔安": [
      "ciangˇ",
      "ciang^",
      "cinˇ"
    ],
    "南四縣": [
      "qiangˊ",
      "qiang",
      "qinˊ"
    ]
  },
  "芯": {
    "四縣": [
      "ximˊ"
    ],
    "海陸": [
      "simˋ"
    ],
    "大埔": [
      "sim+"
    ],
    "饒平": [
      "simˇ"
    ],
    "詔安": [
      "simˇ"
    ],
    "南四縣": [
      "ximˊ"
    ]
  },
  "車": {
    "四縣": [
      "caˊ",
      "giˊ"
    ],
    "海陸": [
      "chaˋ",
      "giˋ"
    ],
    "大埔": [
      "cha+",
      "chaˊ",
      "ca+",
      "gi+"
    ],
    "饒平": [
      "chaˇ",
      "caˇ",
      "erˋ",
      "giˇ"
    ],
    "詔安": [
      "chaˇ",
      "caˇ",
      "giˇ"
    ],
    "南四縣": [
      "caˊ",
      "giˊ"
    ]
  },
  "錢": {
    "四縣": [
      "qienˇ"
    ],
    "海陸": [
      "cien"
    ],
    "大埔": [
      "cienˇ",
      "qienˇ"
    ],
    "饒平": [
      "cien"
    ],
    "詔安": [
      "cienˋ"
    ],
    "南四縣": [
      "qienˇ"
    ]
  },
  "頭": {
    "四縣": [
      "teuˇ"
    ],
    "海陸": [
      "teu"
    ],
    "大埔": [
      "teuˇ",
      "toˇ",
      "tenˇ"
    ],
    "饒平": [
      "teu"
    ],
    "詔安": [
      "teuˋ"
    ],
    "南四縣": [
      "teuˇ",
      "toˇ"
    ]
  },
  "針": {
    "四縣": [
      "ziimˊ"
    ],
    "海陸": [
      "zhimˋ"
    ],
    "大埔": [
      "zhim+"
    ],
    "饒平": [
      "zhimˇ",
      "zamˇ"
    ],
    "詔安": [
      "zhimˇ"
    ],
    "南四縣": [
      "ziimˊ"
    ]
  },
  "𥯥": {
    "四縣": [
      "cabˋ"
    ],
    "海陸": [
      "cab"
    ],
    "大埔": [
      "cab^"
    ],
    "饒平": [
      "cabˋ"
    ],
    "南四縣": [
      "cabˋ"
    ],
    "詔安": [
      "cabˊ"
    ]
  },
  "炒": {
    "四縣": [
      "cauˋ"
    ],
    "海陸": [
      "cauˊ"
    ],
    "饒平": [
      "cauˋ"
    ],
    "詔安": [
      "cau^"
    ],
    "南四縣": [
      "cauˋ"
    ],
    "大埔": [
      "cau^"
    ]
  },
  "肉": {
    "四縣": [
      "ngiugˋ"
    ],
    "海陸": [
      "ngiug"
    ],
    "饒平": [
      "ngiugˋ"
    ],
    "詔安": [
      "ngiuˊ"
    ],
    "南四縣": [
      "ngiugˋ",
      "vag"
    ],
    "大埔": [
      "ngiug^"
    ]
  },
  "柿": {
    "四縣": [
      "cii"
    ],
    "海陸": [
      "ki+"
    ],
    "大埔": [
      "ciiˋ",
      "ki+",
      "kiˊ"
    ],
    "饒平": [
      "kiˊ"
    ],
    "詔安": [
      "ki"
    ],
    "南四縣": [
      "cii"
    ]
  },
  "餅": {
    "四縣": [
      "biangˋ"
    ],
    "海陸": [
      "biangˊ"
    ],
    "大埔": [
      "biang^"
    ],
    "饒平": [
      "biangˋ"
    ],
    "詔安": [
      "biang^"
    ],
    "南四縣": [
      "biangˋ"
    ]
  },
  "直": {
    "四縣": [
      "ciid"
    ],
    "海陸": [
      "chidˋ",
      "chid"
    ],
    "大埔": [
      "chidˊ"
    ],
    "饒平": [
      "chid"
    ],
    "詔安": [
      "chidˋ"
    ],
    "南四縣": [
      "ciid",
      "qid"
    ]
  },
  "腸": {
    "四縣": [
      "congˇ"
    ],
    "海陸": [
      "chong"
    ],
    "大埔": [
      "chongˇ"
    ],
    "饒平": [
      "chong"
    ],
    "詔安": [
      "chongˋ"
    ],
    "南四縣": [
      "congˇ"
    ]
  },
  "肚": {
    "四縣": [
      "duˋ"
    ],
    "海陸": [
      "duˊ"
    ],
    "大埔": [
      "du^"
    ],
    "饒平": [
      "duˋ"
    ],
    "詔安": [
      "du^"
    ],
    "南四縣": [
      "duˋ"
    ]
  },
  "陣": {
    "四縣": [
      "ciin"
    ],
    "海陸": [
      "chin+"
    ],
    "大埔": [
      "chinˋ"
    ],
    "饒平": [
      "chinˊ"
    ],
    "詔安": [
      "chin"
    ],
    "南四縣": [
      "ciin"
    ]
  },
  "寒": {
    "四縣": [
      "honˇ"
    ],
    "海陸": [
      "hon"
    ],
    "大埔": [
      "honˇ"
    ],
    "饒平": [
      "hon"
    ],
    "詔安": [
      "honˋ"
    ],
    "南四縣": [
      "honˇ"
    ]
  },
  "熱": {
    "四縣": [
      "ngied"
    ],
    "海陸": [
      "ngiedˋ"
    ],
    "大埔": [
      "ngiedˊ",
      "ngiedˋ"
    ],
    "饒平": [
      "ngied"
    ],
    "詔安": [
      "ngiedˋ"
    ],
    "南四縣": [
      "ngiad"
    ]
  },
  "槽": {
    "四縣": [
      "coˇ"
    ],
    "海陸": [
      "co"
    ],
    "大埔": [
      "coˇ"
    ],
    "饒平": [
      "co"
    ],
    "詔安": [
      "cooˋ"
    ],
    "南四縣": [
      "coˇ"
    ]
  },
  "坐": {
    "四縣": [
      "coˊ"
    ],
    "海陸": [
      "coˋ"
    ],
    "大埔": [
      "co+"
    ],
    "饒平": [
      "coˇ"
    ],
    "詔安": [
      "cooˇ"
    ],
    "南四縣": [
      "coˊ"
    ]
  },
  "尞": {
    "四縣": [
      "liau"
    ],
    "海陸": [
      "liau+"
    ],
    "大埔": [
      "liauˋ"
    ],
    "饒平": [
      "liauˊ",
      "lauˊ"
    ],
    "詔安": [
      "leeu"
    ],
    "南四縣": [
      "liau"
    ]
  },
  "草": {
    "四縣": [
      "coˋ"
    ],
    "海陸": [
      "coˊ"
    ],
    "大埔": [
      "co^"
    ],
    "饒平": [
      "coˋ"
    ],
    "詔安": [
      "coo^"
    ],
    "南四縣": [
      "coˋ"
    ]
  },
  "埔": {
    "四縣": [
      "puˊ"
    ],
    "海陸": [
      "buˋ",
      "puˋ"
    ],
    "大埔": [
      "bu+",
      "pu+"
    ],
    "饒平": [
      "buˇ",
      "puˇ"
    ],
    "詔安": [
      "buˇ"
    ],
    "南四縣": [
      "puˊ"
    ]
  },
  "著": {
    "四縣": [
      "doˋ",
      "cog",
      "zogˋ",
      "zu",
      "diauˇ",
      "cu"
    ],
    "海陸": [
      "doˊ",
      "chogˋ",
      "zhog",
      "zhuˇ",
      "diau"
    ],
    "大埔": [
      "do^",
      "chogˊ",
      "zhog^",
      "zhuˋ",
      "diauˇ",
      "doˋ",
      "no^"
    ],
    "饒平": [
      "doˋ",
      "chog",
      "zhogˋ",
      "zhuˋ",
      "diau",
      "chuˊ"
    ],
    "詔安": [
      "choo",
      "zhooˊ",
      "zhi^"
    ],
    "南四縣": [
      "doˋ",
      "cog",
      "zogˋ",
      "zu",
      "diauˇ"
    ]
  },
  "驚": {
    "四縣": [
      "giangˊ"
    ],
    "海陸": [
      "giangˋ"
    ],
    "大埔": [
      "giang+"
    ],
    "饒平": [
      "giangˇ"
    ],
    "詔安": [
      "giangˇ"
    ],
    "南四縣": [
      "giangˊ"
    ]
  },
  "獎": {
    "四縣": [
      "jiongˋ"
    ],
    "海陸": [
      "ziongˊ"
    ],
    "大埔": [
      "ziong^"
    ],
    "饒平": [
      "ziongˋ"
    ],
    "詔安": [
      "ziong^"
    ],
    "南四縣": [
      "jiongˋ"
    ]
  },
  "傷": {
    "四縣": [
      "songˊ"
    ],
    "海陸": [
      "shongˋ",
      "siongˋ"
    ],
    "大埔": [
      "shong+",
      "siong+"
    ],
    "饒平": [
      "shongˇ"
    ],
    "詔安": [
      "shongˇ",
      "shiong",
      "shiongˇ"
    ],
    "南四縣": [
      "songˊ"
    ]
  },
  "才": {
    "四縣": [
      "coiˇ"
    ],
    "海陸": [
      "coi"
    ],
    "大埔": [
      "caiˇ",
      "coiˇ"
    ],
    "饒平": [
      "coi"
    ],
    "詔安": [
      "caiˋ"
    ],
    "南四縣": [
      "coiˇ"
    ]
  },
  "調": {
    "四縣": [
      "tiau",
      "tiauˇ",
      "diau"
    ],
    "海陸": [
      "tiau",
      "tiau+",
      "diauˇ"
    ],
    "大埔": [
      "tiauˋ",
      "tiauˇ",
      "diauˋ"
    ],
    "饒平": [
      "tiau",
      "tiauˊ"
    ],
    "詔安": [
      "teeu",
      "teeuˋ",
      "deeu^"
    ],
    "南四縣": [
      "tiauˇ",
      "tiau",
      "diau",
      "teuˇ"
    ]
  },
  "菜": {
    "四縣": [
      "coi"
    ],
    "海陸": [
      "coiˇ"
    ],
    "大埔": [
      "coiˋ",
      "coiˊ",
      "coi^"
    ],
    "饒平": [
      "coiˋ",
      "coi"
    ],
    "詔安": [
      "coi^"
    ],
    "南四縣": [
      "coi",
      "con"
    ]
  },
  "刀": {
    "四縣": [
      "doˊ"
    ],
    "海陸": [
      "doˋ"
    ],
    "大埔": [
      "do+",
      "doˊ"
    ],
    "饒平": [
      "doˇ"
    ],
    "詔安": [
      "dooˇ"
    ],
    "南四縣": [
      "doˊ"
    ]
  },
  "園": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "bbienˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "長": {
    "四縣": [
      "congˇ",
      "zongˋ",
      "diongˇ"
    ],
    "海陸": [
      "chong",
      "zhongˊ",
      "diong",
      "zhongˇ"
    ],
    "大埔": [
      "chongˇ",
      "zhong^",
      "diongˇ"
    ],
    "饒平": [
      "chong",
      "zhongˋ",
      "diong",
      "ziongˋ"
    ],
    "詔安": [
      "chongˋ",
      "zhong^",
      "diongˋ",
      "diong"
    ],
    "南四縣": [
      "congˇ",
      "zongˋ",
      "diongˇ"
    ]
  },
  "年": {
    "四縣": [
      "ngienˇ"
    ],
    "海陸": [
      "ngien"
    ],
    "大埔": [
      "ngienˇ"
    ],
    "饒平": [
      "ngien",
      "nen"
    ],
    "詔安": [
      "neenˋ",
      "neenˇ"
    ],
    "南四縣": [
      "ngianˇ"
    ]
  },
  "衫": {
    "四縣": [
      "samˊ"
    ],
    "海陸": [
      "samˋ"
    ],
    "大埔": [
      "sam+"
    ],
    "饒平": [
      "samˇ"
    ],
    "詔安": [
      "samˇ"
    ],
    "南四縣": [
      "samˊ"
    ]
  },
  "豆": {
    "四縣": [
      "teu"
    ],
    "南四縣": [
      "teu"
    ],
    "海陸": [
      "teu+"
    ],
    "大埔": [
      "teuˋ"
    ],
    "饒平": [
      "teuˊ"
    ],
    "詔安": [
      "teu",
      "teuˋ"
    ]
  },
  "仔": {
    "四縣": [
      "eˋ",
      "ziiˋ",
      "eˇ"
    ],
    "南四縣": [
      "eˋ",
      "eˊ",
      "ziiˋ",
      "eˇ",
      "zaiˋ"
    ],
    "海陸": [
      "er",
      "ziiˊ",
      "er+"
    ],
    "饒平": [
      "erˋ",
      "ziiˋ",
      "eˋ",
      "er"
    ],
    "詔安": [
      "aˋ",
      "a^",
      "zu^"
    ],
    "大埔": [
      "zii^"
    ]
  },
  "出": {
    "四縣": [
      "cudˋ"
    ],
    "海陸": [
      "chud"
    ],
    "大埔": [
      "chud^"
    ],
    "饒平": [
      "chudˋ",
      "chud"
    ],
    "詔安": [
      "chidˊ",
      "chudˊ"
    ],
    "南四縣": [
      "cudˋ"
    ]
  },
  "門": {
    "四縣": [
      "munˇ"
    ],
    "海陸": [
      "mun"
    ],
    "大埔": [
      "munˇ"
    ],
    "饒平": [
      "mun"
    ],
    "詔安": [
      "munˋ"
    ],
    "南四縣": [
      "munˇ"
    ]
  },
  "假": {
    "四縣": [
      "gaˋ",
      "ga"
    ],
    "海陸": [
      "gaˊ",
      "gaˇ"
    ],
    "大埔": [
      "ga^",
      "gaˋ"
    ],
    "饒平": [
      "gaˋ"
    ],
    "詔安": [
      "ga^"
    ],
    "南四縣": [
      "gaˋ",
      "ga",
      "gaˇ"
    ]
  },
  "世": {
    "四縣": [
      "sii",
      "se"
    ],
    "海陸": [
      "sheˇ",
      "shiˇ",
      "shi+"
    ],
    "大埔": [
      "shiˋ",
      "sheˋ"
    ],
    "饒平": [
      "sheˋ",
      "shiˊ",
      "siiˋ"
    ],
    "詔安": [
      "she^"
    ],
    "南四縣": [
      "sii",
      "se"
    ]
  },
  "窗": {
    "四縣": [
      "cungˊ"
    ],
    "海陸": [
      "cungˋ"
    ],
    "大埔": [
      "cung+"
    ],
    "饒平": [
      "cungˇ"
    ],
    "詔安": [
      "cungˇ"
    ],
    "南四縣": [
      "cungˊ"
    ]
  },
  "蔥": {
    "四縣": [
      "cungˊ"
    ],
    "海陸": [
      "cungˋ"
    ],
    "大埔": [
      "cung+",
      "cungˊ"
    ],
    "饒平": [
      "cungˇ"
    ],
    "詔安": [
      "cungˇ"
    ],
    "南四縣": [
      "cungˊ"
    ]
  },
  "打": {
    "四縣": [
      "daˋ"
    ],
    "海陸": [
      "daˊ"
    ],
    "大埔": [
      "da^"
    ],
    "饒平": [
      "daˋ"
    ],
    "詔安": [
      "da^"
    ],
    "南四縣": [
      "daˋ"
    ]
  },
  "幫": {
    "四縣": [
      "bongˊ"
    ],
    "海陸": [
      "bongˋ"
    ],
    "大埔": [
      "bong+",
      "bongˇ"
    ],
    "饒平": [
      "bongˇ"
    ],
    "詔安": [
      "bongˇ",
      "bangˇ"
    ],
    "南四縣": [
      "bongˊ"
    ]
  },
  "卵": {
    "四縣": [
      "lonˋ"
    ],
    "海陸": [
      "lonˊ"
    ],
    "大埔": [
      "lon^"
    ],
    "饒平": [
      "lonˋ"
    ],
    "詔安": [
      "lon^"
    ],
    "南四縣": [
      "lonˋ"
    ]
  },
  "見": {
    "四縣": [
      "gien"
    ],
    "海陸": [
      "gienˇ"
    ],
    "大埔": [
      "gienˋ"
    ],
    "饒平": [
      "gienˋ"
    ],
    "詔安": [
      "gien^",
      "gien"
    ],
    "南四縣": [
      "gian"
    ]
  },
  "黃": {
    "四縣": [
      "vongˇ"
    ],
    "海陸": [
      "vong"
    ],
    "大埔": [
      "vongˇ"
    ],
    "饒平": [
      "vong"
    ],
    "詔安": [
      "bbongˋ"
    ],
    "南四縣": [
      "vongˇ"
    ]
  },
  "早": {
    "四縣": [
      "zoˋ"
    ],
    "海陸": [
      "zoˊ"
    ],
    "大埔": [
      "zo^"
    ],
    "饒平": [
      "zoˋ"
    ],
    "詔安": [
      "zoo^"
    ],
    "南四縣": [
      "zoˋ"
    ]
  },
  "搭": {
    "四縣": [
      "dabˋ",
      "dab"
    ],
    "海陸": [
      "dab",
      "dabˋ"
    ],
    "大埔": [
      "dab^",
      "dabˊ"
    ],
    "饒平": [
      "dabˋ",
      "dab"
    ],
    "詔安": [
      "dabˊ"
    ],
    "南四縣": [
      "dabˋ",
      "dab"
    ]
  },
  "碓": {
    "四縣": [
      "doi"
    ],
    "海陸": [
      "doiˇ"
    ],
    "大埔": [
      "doiˋ"
    ],
    "饒平": [
      "doiˋ"
    ],
    "詔安": [
      "doi^"
    ],
    "南四縣": [
      "doi"
    ]
  },
  "低": {
    "四縣": [
      "daiˊ"
    ],
    "海陸": [
      "daiˋ"
    ],
    "大埔": [
      "de+"
    ],
    "饒平": [
      "deˇ"
    ],
    "南四縣": [
      "daiˊ"
    ],
    "詔安": [
      "deˇ"
    ]
  },
  "言": {
    "四縣": [
      "ngienˇ"
    ],
    "海陸": [
      "ngien"
    ],
    "大埔": [
      "ngienˇ"
    ],
    "饒平": [
      "ngien"
    ],
    "南四縣": [
      "ngianˇ"
    ],
    "詔安": [
      "ngienˋ"
    ]
  },
  "細": {
    "四縣": [
      "se",
      "ce",
      "xi"
    ],
    "海陸": [
      "seˇ",
      "ceˇ",
      "siˇ"
    ],
    "大埔": [
      "seˋ",
      "ceˋ"
    ],
    "饒平": [
      "seˋ",
      "ceˋ"
    ],
    "南四縣": [
      "se",
      "ce",
      "ze",
      "xi"
    ],
    "詔安": [
      "se^"
    ]
  },
  "語": {
    "四縣": [
      "ngiˊ"
    ],
    "海陸": [
      "ngiˋ"
    ],
    "大埔": [
      "ngi+"
    ],
    "饒平": [
      "ngiˇ"
    ],
    "南四縣": [
      "ngiˊ"
    ],
    "詔安": [
      "ngi^"
    ]
  },
  "擔": {
    "四縣": [
      "damˊ",
      "dam"
    ],
    "海陸": [
      "damˋ",
      "damˇ"
    ],
    "大埔": [
      "dam+",
      "damˋ"
    ],
    "饒平": [
      "damˇ",
      "damˋ"
    ],
    "詔安": [
      "damˇ",
      "dam^"
    ],
    "南四縣": [
      "damˊ",
      "dam"
    ]
  },
  "竿": {
    "四縣": [
      "gonˊ"
    ],
    "海陸": [
      "gonˋ"
    ],
    "大埔": [
      "gon+"
    ],
    "饒平": [
      "gonˇ"
    ],
    "詔安": [
      "gonˇ"
    ],
    "南四縣": [
      "gonˊ"
    ]
  },
  "單": {
    "四縣": [
      "danˊ",
      "san"
    ],
    "海陸": [
      "danˋ",
      "shanˇ"
    ],
    "大埔": [
      "dan+",
      "shenˋ"
    ],
    "饒平": [
      "danˇ",
      "shanˋ"
    ],
    "南四縣": [
      "danˊ",
      "san"
    ],
    "詔安": [
      "danˇ"
    ]
  },
  "瞼": {
    "四縣": [
      "ngiamˊ"
    ],
    "海陸": [
      "ngiamˋ"
    ],
    "大埔": [
      "ngiam+"
    ],
    "饒平": [
      "ngiamˇ"
    ],
    "南四縣": [
      "ngiamˊ"
    ]
  },
  "目": {
    "四縣": [
      "mugˋ",
      "mug"
    ],
    "海陸": [
      "mug",
      "mugˋ"
    ],
    "大埔": [
      "mug^",
      "mugˊ"
    ],
    "饒平": [
      "mugˋ",
      "mug"
    ],
    "南四縣": [
      "mugˋ",
      "mug"
    ],
    "詔安": [
      "hmˊ",
      "mudˊ"
    ]
  },
  "訂": {
    "四縣": [
      "dangˋ",
      "dangˊ",
      "dinˋ"
    ],
    "海陸": [
      "dangˇ",
      "dangˋ",
      "dinˊ"
    ],
    "大埔": [
      "den+",
      "dinˋ"
    ],
    "饒平": [
      "denˇ",
      "dinˋ",
      "dangˋ",
      "tinˊ"
    ],
    "詔安": [
      "den^"
    ],
    "南四縣": [
      "dangˋ",
      "dangˊ"
    ]
  },
  "簿": {
    "四縣": [
      "puˊ"
    ],
    "海陸": [
      "puˋ"
    ],
    "大埔": [
      "pu+",
      "puˊ"
    ],
    "饒平": [
      "puˇ"
    ],
    "詔安": [
      "pu"
    ],
    "南四縣": [
      "puˊ"
    ]
  },
  "記": {
    "四縣": [
      "gi"
    ],
    "海陸": [
      "giˇ"
    ],
    "大埔": [
      "giˋ"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^",
      "ki^"
    ],
    "南四縣": [
      "gi"
    ]
  },
  "數": {
    "四縣": [
      "sii",
      "su"
    ],
    "海陸": [
      "siiˇ",
      "suˇ"
    ],
    "大埔": [
      "siiˋ",
      "suˋ",
      "siauˋ"
    ],
    "饒平": [
      "siiˋ",
      "suˋ"
    ],
    "詔安": [
      "su^",
      "siau^",
      "si^",
      "sii^"
    ],
    "南四縣": [
      "sii",
      "su",
      "seu"
    ]
  },
  "燈": {
    "四縣": [
      "denˊ"
    ],
    "海陸": [
      "denˋ"
    ],
    "大埔": [
      "den+"
    ],
    "饒平": [
      "denˇ"
    ],
    "詔安": [
      "denˇ"
    ],
    "南四縣": [
      "denˊ"
    ]
  },
  "盞": {
    "四縣": [
      "zanˋ"
    ],
    "海陸": [
      "zanˊ"
    ],
    "大埔": [
      "zan^"
    ],
    "饒平": [
      "zanˋ"
    ],
    "詔安": [
      "zan^"
    ],
    "南四縣": [
      "zanˋ"
    ]
  },
  "等": {
    "四縣": [
      "denˋ"
    ],
    "海陸": [
      "denˊ",
      "nenˊ"
    ],
    "大埔": [
      "den^",
      "nenˊ"
    ],
    "饒平": [
      "denˋ",
      "nenˋ"
    ],
    "詔安": [
      "den^"
    ],
    "南四縣": [
      "denˋ",
      "denˊ",
      "nenˊ",
      "nenˋ"
    ]
  },
  "路": {
    "四縣": [
      "lu"
    ],
    "海陸": [
      "lu+"
    ],
    "大埔": [
      "luˋ"
    ],
    "饒平": [
      "luˊ"
    ],
    "詔安": [
      "lu"
    ],
    "南四縣": [
      "lu"
    ]
  },
  "知": {
    "四縣": [
      "diˊ",
      "ziiˊ"
    ],
    "海陸": [
      "diˋ",
      "zhiˋ"
    ],
    "大埔": [
      "di+",
      "zhiˋ",
      "diˊ",
      "zii+"
    ],
    "饒平": [
      "diˇ",
      "zhiˇ"
    ],
    "南四縣": [
      "diˊ",
      "ziiˊ",
      "zii"
    ],
    "詔安": [
      "diˇ"
    ]
  },
  "重": {
    "四縣": [
      "cung",
      "cungˊ",
      "qiungˇ",
      "cungˇ",
      "dong"
    ],
    "海陸": [
      "chung+",
      "chungˋ",
      "ciung",
      "chung",
      "diongˇ",
      "chiung",
      "dongˇ"
    ],
    "大埔": [
      "chung+",
      "chungˋ",
      "chungˇ",
      "diongˋ",
      "ciungˇ"
    ],
    "饒平": [
      "chungˊ",
      "chungˇ",
      "ciung",
      "diongˋ",
      "chiung",
      "dongˋ",
      "chung"
    ],
    "南四縣": [
      "cung",
      "cungˊ",
      "cungˇ",
      "qiungˇ",
      "dong"
    ],
    "詔安": [
      "chungˇ",
      "chungˋ",
      "diongˇ",
      "chung"
    ]
  },
  "輕": {
    "四縣": [
      "kiangˊ",
      "kinˊ"
    ],
    "海陸": [
      "kiangˋ",
      "kinˋ"
    ],
    "大埔": [
      "kiang+",
      "kin+",
      "kiangˊ"
    ],
    "饒平": [
      "kiangˇ",
      "kinˇ"
    ],
    "南四縣": [
      "kiangˊ",
      "kinˊ"
    ],
    "詔安": [
      "kiangˇ",
      "kinˇ"
    ]
  },
  "上": {
    "四縣": [
      "songˊ",
      "song",
      "songˋ"
    ],
    "海陸": [
      "shongˋ",
      "shong+",
      "shongˊ"
    ],
    "大埔": [
      "shong+",
      "shongˋ",
      "shong^"
    ],
    "饒平": [
      "shongˇ",
      "shongˊ",
      "shongˋ"
    ],
    "詔安": [
      "shong",
      "shongˇ",
      "shong^"
    ],
    "南四縣": [
      "songˊ",
      "song",
      "songˋ"
    ]
  },
  "下": {
    "四縣": [
      "haˊ",
      "ha",
      "kaˊ",
      "haˋ",
      "haˇ"
    ],
    "海陸": [
      "haˋ",
      "ha+",
      "haˊ"
    ],
    "大埔": [
      "haˋ",
      "ha+",
      "haˊ"
    ],
    "饒平": [
      "haˇ",
      "haˊ",
      "haˋ"
    ],
    "詔安": [
      "haˇ",
      "ha"
    ],
    "南四縣": [
      "haˊ",
      "ha",
      "kaˊ",
      "haˋ"
    ]
  },
  "尾": {
    "四縣": [
      "miˊ"
    ],
    "海陸": [
      "muiˋ"
    ],
    "大埔": [
      "mui+",
      "muiˊ"
    ],
    "饒平": [
      "muiˇ"
    ],
    "詔安": [
      "muiˇ"
    ],
    "南四縣": [
      "miˊ"
    ]
  },
  "死": {
    "四縣": [
      "xiˋ"
    ],
    "海陸": [
      "siˊ"
    ],
    "大埔": [
      "si^"
    ],
    "饒平": [
      "siˋ"
    ],
    "詔安": [
      "si^"
    ],
    "南四縣": [
      "xiˋ"
    ]
  },
  "恬": {
    "四縣": [
      "diamˊ"
    ],
    "海陸": [
      "diamˋ"
    ],
    "大埔": [
      "diam+"
    ],
    "饒平": [
      "diamˇ"
    ],
    "詔安": [
      "diamˇ"
    ],
    "南四縣": [
      "diamˊ",
      "diamˋ"
    ]
  },
  "靜": {
    "四縣": [
      "qin"
    ],
    "海陸": [
      "cin+"
    ],
    "大埔": [
      "cinˋ"
    ],
    "饒平": [
      "cinˊ"
    ],
    "詔安": [
      "cin"
    ],
    "南四縣": [
      "qin"
    ]
  },
  "點": {
    "四縣": [
      "diamˋ",
      "diam"
    ],
    "海陸": [
      "diamˊ",
      "diamˇ"
    ],
    "大埔": [
      "diam^",
      "diamˋ"
    ],
    "饒平": [
      "diamˋ"
    ],
    "詔安": [
      "deem^"
    ],
    "南四縣": [
      "diamˋ",
      "diam"
    ]
  },
  "穴": {
    "四縣": [
      "hied"
    ],
    "海陸": [
      "hiedˋ"
    ],
    "大埔": [
      "hiedˊ"
    ],
    "饒平": [
      "hied",
      "hiedˋ"
    ],
    "詔安": [
      "hiedˋ"
    ],
    "南四縣": [
      "hiad"
    ]
  },
  "香": {
    "四縣": [
      "hiongˊ"
    ],
    "大埔": [
      "hiong+",
      "hiongˊ"
    ],
    "詔安": [
      "hiongˇ"
    ],
    "南四縣": [
      "hiongˊ",
      "giongˊ"
    ],
    "海陸": [
      "hiongˋ"
    ],
    "饒平": [
      "hiongˇ"
    ]
  },
  "翼": {
    "四縣": [
      "id"
    ],
    "海陸": [
      "rhidˋ"
    ],
    "大埔": [
      "rhidˊ"
    ],
    "饒平": [
      "rhid"
    ],
    "詔安": [
      "rhidˋ"
    ],
    "南四縣": [
      "id"
    ]
  },
  "嫲": {
    "四縣": [
      "maˇ",
      "maˊ"
    ],
    "海陸": [
      "ma",
      "maˋ"
    ],
    "大埔": [
      "maˇ"
    ],
    "饒平": [
      "ma"
    ],
    "詔安": [
      "maˋ",
      "maˇ"
    ],
    "南四縣": [
      "maˇ",
      "maˊ"
    ]
  },
  "屎": {
    "四縣": [
      "siiˋ",
      "sii"
    ],
    "海陸": [
      "shiˊ"
    ],
    "大埔": [
      "shi^",
      "shiˋ"
    ],
    "饒平": [
      "shiˋ",
      "shiˊ",
      "shi",
      "siˋ"
    ],
    "詔安": [
      "shi^"
    ],
    "南四縣": [
      "siiˋ",
      "sii",
      "siiˇ"
    ]
  },
  "吊": {
    "四縣": [
      "diau"
    ],
    "海陸": [
      "diauˇ"
    ],
    "大埔": [
      "diauˋ"
    ],
    "詔安": [
      "deeu^"
    ],
    "南四縣": [
      "diau"
    ],
    "饒平": [
      "diauˋ"
    ]
  },
  "頸": {
    "四縣": [
      "giangˋ"
    ],
    "海陸": [
      "giangˊ"
    ],
    "大埔": [
      "giang^"
    ],
    "詔安": [
      "giang^"
    ],
    "南四縣": [
      "giangˋ"
    ],
    "饒平": [
      "giangˋ"
    ]
  },
  "倒": {
    "四縣": [
      "do",
      "doˋ"
    ],
    "海陸": [
      "doˇ",
      "doˊ",
      "doˋ"
    ],
    "大埔": [
      "doˋ",
      "do^"
    ],
    "饒平": [
      "doˋ"
    ],
    "詔安": [
      "doo^"
    ],
    "南四縣": [
      "do",
      "doˋ"
    ]
  },
  "貶": {
    "四縣": [
      "bienˋ"
    ],
    "海陸": [
      "bienˊ"
    ],
    "大埔": [
      "bien^"
    ],
    "饒平": [
      "bienˋ"
    ],
    "詔安": [
      "been^"
    ],
    "南四縣": [
      "bienˋ"
    ]
  },
  "汗": {
    "四縣": [
      "hon"
    ],
    "海陸": [
      "hon+"
    ],
    "大埔": [
      "honˋ"
    ],
    "饒平": [
      "honˊ"
    ],
    "南四縣": [
      "hon"
    ],
    "詔安": [
      "hon"
    ]
  },
  "水": {
    "四縣": [
      "suiˋ"
    ],
    "海陸": [
      "shuiˊ",
      "suiˊ",
      "rhauˋ"
    ],
    "大埔": [
      "shui^"
    ],
    "饒平": [
      "fiˋ"
    ],
    "南四縣": [
      "suiˋ"
    ],
    "詔安": [
      "fi^"
    ]
  },
  "當": {
    "四縣": [
      "dongˊ",
      "dong"
    ],
    "海陸": [
      "dongˋ",
      "dongˇ"
    ],
    "大埔": [
      "dong+",
      "dongˋ"
    ],
    "饒平": [
      "dongˇ",
      "dongˋ"
    ],
    "詔安": [
      "dongˇ",
      "dong^"
    ],
    "南四縣": [
      "dongˊ",
      "dong"
    ]
  },
  "晝": {
    "四縣": [
      "zu"
    ],
    "海陸": [
      "zhiuˇ",
      "zhuˇ"
    ],
    "大埔": [
      "zhiuˋ",
      "zhuˋ"
    ],
    "饒平": [
      "zhiuˋ"
    ],
    "詔安": [
      "zhiu^"
    ],
    "南四縣": [
      "zu"
    ]
  },
  "店": {
    "四縣": [
      "diam"
    ],
    "海陸": [
      "diamˇ"
    ],
    "大埔": [
      "diamˋ"
    ],
    "饒平": [
      "diamˋ"
    ],
    "詔安": [
      "deem^"
    ],
    "南四縣": [
      "diam"
    ]
  },
  "堵": {
    "四縣": [
      "duˇ",
      "duˋ"
    ],
    "海陸": [
      "du",
      "duˊ"
    ],
    "大埔": [
      "du^",
      "duˇ"
    ],
    "饒平": [
      "du",
      "duˋ"
    ],
    "詔安": [
      "du^",
      "duˋ"
    ],
    "南四縣": [
      "duˇ",
      "duˋ"
    ]
  },
  "好": {
    "四縣": [
      "hoˋ",
      "hau"
    ],
    "海陸": [
      "hoˊ",
      "hauˇ"
    ],
    "大埔": [
      "ho^",
      "hauˋ"
    ],
    "饒平": [
      "hoˋ",
      "hauˋ",
      "hoˊ"
    ],
    "詔安": [
      "hoo^"
    ],
    "南四縣": [
      "hoˋ",
      "hau"
    ]
  },
  "對": {
    "四縣": [
      "dui",
      "di"
    ],
    "海陸": [
      "duiˇ",
      "diˇ"
    ],
    "大埔": [
      "duiˋ"
    ],
    "饒平": [
      "duiˋ",
      "diˋ"
    ],
    "詔安": [
      "doi^"
    ],
    "南四縣": [
      "dui",
      "di"
    ]
  },
  "歲": {
    "四縣": [
      "se",
      "soi",
      "sui"
    ],
    "海陸": [
      "soiˇ",
      "suiˇ"
    ],
    "大埔": [
      "suiˋ",
      "seˋ"
    ],
    "饒平": [
      "seˋ",
      "soiˋ"
    ],
    "詔安": [
      "se^",
      "sue^"
    ],
    "南四縣": [
      "se",
      "sui",
      "soi"
    ]
  },
  "節": {
    "四縣": [
      "jiedˋ"
    ],
    "海陸": [
      "zied"
    ],
    "大埔": [
      "zied^"
    ],
    "饒平": [
      "ziedˋ"
    ],
    "詔安": [
      "ziedˊ"
    ],
    "南四縣": [
      "jiedˋ"
    ]
  },
  "禾": {
    "四縣": [
      "voˇ"
    ],
    "海陸": [
      "vo"
    ],
    "大埔": [
      "voˇ"
    ],
    "饒平": [
      "vo"
    ],
    "詔安": [
      "bbooˋ"
    ],
    "南四縣": [
      "voˇ",
      "loˇ"
    ]
  },
  "鸚": {
    "四縣": [
      "enˊ"
    ],
    "海陸": [
      "enˋ"
    ],
    "大埔": [
      "en+"
    ],
    "饒平": [
      "enˇ"
    ],
    "詔安": [
      "enˇ"
    ],
    "南四縣": [
      "enˊ",
      "inˊ"
    ]
  },
  "哥": {
    "四縣": [
      "goˊ",
      "goˋ"
    ],
    "海陸": [
      "goˋ"
    ],
    "大埔": [
      "go+",
      "goˊ"
    ],
    "饒平": [
      "goˇ",
      "go"
    ],
    "詔安": [
      "gooˇ",
      "gooˋ",
      "goo"
    ],
    "南四縣": [
      "goˊ"
    ]
  },
  "應": {
    "四縣": [
      "in",
      "en",
      "inˋ"
    ],
    "海陸": [
      "rhinˇ",
      "enˇ",
      "rhinˊ"
    ],
    "大埔": [
      "rhinˋ",
      "enˋ"
    ],
    "饒平": [
      "rhinˋ",
      "enˋ"
    ],
    "詔安": [
      "en^",
      "enˇ"
    ],
    "南四縣": [
      "in",
      "inˋ"
    ]
  },
  "嘴": {
    "四縣": [
      "zoi"
    ],
    "海陸": [
      "zhoiˇ"
    ],
    "大埔": [
      "zhoiˋ"
    ],
    "饒平": [
      "zheˋ",
      "zhoiˇ"
    ],
    "詔安": [
      "zhe^"
    ],
    "南四縣": [
      "zoi"
    ]
  },
  "花": {
    "四縣": [
      "faˊ"
    ],
    "海陸": [
      "faˋ"
    ],
    "大埔": [
      "fa+"
    ],
    "饒平": [
      "faˇ"
    ],
    "詔安": [
      "faˇ"
    ],
    "南四縣": [
      "faˊ"
    ]
  },
  "盎": {
    "四縣": [
      "angˊ",
      "angˇ"
    ],
    "海陸": [
      "angˋ",
      "ang"
    ],
    "大埔": [
      "ang+",
      "angˊ",
      "angˋ"
    ],
    "饒平": [
      "angˇ",
      "ang"
    ],
    "詔安": [
      "angˇ",
      "ang^"
    ],
    "南四縣": [
      "angˊ",
      "angˇ"
    ]
  },
  "喇": {
    "四縣": [
      "lad",
      "laˊ",
      "lab",
      "laˇ"
    ],
    "海陸": [
      "ladˋ",
      "laˋ",
      "lab",
      "la"
    ],
    "大埔": [
      "ladˊ",
      "la+",
      "labˊ",
      "laˋ"
    ],
    "饒平": [
      "lad",
      "laˇ",
      "lab",
      "la"
    ],
    "詔安": [
      "labˋ",
      "laˇ"
    ],
    "南四縣": [
      "lab",
      "lad",
      "laˊ",
      "laˇ"
    ]
  },
  "必": {
    "四縣": [
      "bidˋ"
    ],
    "海陸": [
      "bid"
    ],
    "大埔": [
      "bid^",
      "bidˊ"
    ],
    "饒平": [
      "bidˋ"
    ],
    "詔安": [
      "bidˊ"
    ],
    "南四縣": [
      "bidˋ",
      "bid"
    ]
  },
  "駁": {
    "四縣": [
      "bogˋ"
    ],
    "海陸": [
      "bog"
    ],
    "大埔": [
      "bog^",
      "bogˊ"
    ],
    "饒平": [
      "bogˋ"
    ],
    "詔安": [
      "booˊ",
      "pooˊ",
      "poo"
    ],
    "南四縣": [
      "bogˋ",
      "bog"
    ]
  },
  "舌": {
    "四縣": [
      "sad"
    ],
    "海陸": [
      "shadˋ"
    ],
    "大埔": [
      "shedˊ"
    ],
    "饒平": [
      "shad",
      "shed"
    ],
    "南四縣": [
      "sad"
    ],
    "詔安": [
      "shedˋ",
      "sheedˋ"
    ]
  },
  "法": {
    "四縣": [
      "fabˋ"
    ],
    "海陸": [
      "fab"
    ],
    "大埔": [
      "fab^"
    ],
    "饒平": [
      "fabˋ"
    ],
    "詔安": [
      "fadˊ",
      "fabˊ"
    ],
    "南四縣": [
      "fabˋ"
    ]
  },
  "度": {
    "四縣": [
      "tu"
    ],
    "海陸": [
      "tu+"
    ],
    "大埔": [
      "tuˋ"
    ],
    "饒平": [
      "tuˊ"
    ],
    "詔安": [
      "tu"
    ],
    "南四縣": [
      "tu"
    ]
  },
  "酵": {
    "四縣": [
      "gau"
    ],
    "海陸": [
      "gauˇ"
    ],
    "大埔": [
      "gauˋ"
    ],
    "饒平": [
      "gauˋ"
    ],
    "詔安": [
      "gau^"
    ],
    "南四縣": [
      "gau"
    ]
  },
  "反": {
    "四縣": [
      "fanˋ"
    ],
    "海陸": [
      "fanˊ"
    ],
    "大埔": [
      "fan^"
    ],
    "饒平": [
      "fanˋ"
    ],
    "詔安": [
      "fan^"
    ],
    "南四縣": [
      "fanˋ"
    ]
  },
  "症": {
    "四縣": [
      "ziin"
    ],
    "海陸": [
      "zhinˇ"
    ],
    "大埔": [
      "zhinˋ"
    ],
    "饒平": [
      "zhinˋ"
    ],
    "詔安": [
      "zhin^"
    ],
    "南四縣": [
      "ziin"
    ]
  },
  "飯": {
    "四縣": [
      "fan"
    ],
    "大埔": [
      "ponˋ",
      "pon+"
    ],
    "海陸": [
      "pon+",
      "fan+"
    ],
    "饒平": [
      "ponˊ",
      "fanˊ"
    ],
    "詔安": [
      "pon"
    ],
    "南四縣": [
      "fan"
    ]
  },
  "盆": {
    "四縣": [
      "punˇ"
    ],
    "大埔": [
      "punˇ"
    ],
    "海陸": [
      "pun"
    ],
    "饒平": [
      "pun"
    ],
    "詔安": [
      "punˋ"
    ],
    "南四縣": [
      "punˇ"
    ]
  },
  "匙": {
    "四縣": [
      "ciiˇ",
      "siiˋ"
    ],
    "海陸": [
      "shi",
      "chi"
    ],
    "大埔": [
      "shiˇ",
      "chiˇ"
    ],
    "饒平": [
      "shi"
    ],
    "詔安": [
      "shiˋ"
    ],
    "南四縣": [
      "ciiˇ",
      "siiˋ",
      "siiˇ"
    ]
  },
  "骨": {
    "四縣": [
      "gudˋ"
    ],
    "海陸": [
      "gud"
    ],
    "大埔": [
      "gud^"
    ],
    "饒平": [
      "gudˋ"
    ],
    "詔安": [
      "gudˊ"
    ],
    "南四縣": [
      "gudˋ"
    ]
  },
  "回": {
    "四縣": [
      "fiˇ"
    ],
    "海陸": [
      "fui"
    ],
    "大埔": [
      "fuiˇ"
    ],
    "饒平": [
      "fui"
    ],
    "詔安": [
      "fueˋ"
    ],
    "南四縣": [
      "fiˇ"
    ]
  },
  "南": {
    "四縣": [
      "namˇ"
    ],
    "海陸": [
      "nam"
    ],
    "大埔": [
      "namˇ"
    ],
    "饒平": [
      "nam"
    ],
    "詔安": [
      "namˋ"
    ],
    "南四縣": [
      "namˇ"
    ]
  },
  "費": {
    "四縣": [
      "fi"
    ],
    "海陸": [
      "fuiˇ"
    ],
    "大埔": [
      "fuiˋ"
    ],
    "饒平": [
      "fuiˋ",
      "fuiˊ"
    ],
    "詔安": [
      "fui^"
    ],
    "南四縣": [
      "fi"
    ]
  },
  "氣": {
    "四縣": [
      "hi"
    ],
    "海陸": [
      "hiˇ",
      "hi+"
    ],
    "大埔": [
      "kiˋ",
      "hiˋ"
    ],
    "饒平": [
      "hiˋ",
      "kiˋ"
    ],
    "詔安": [
      "ki^",
      "kui^"
    ],
    "南四縣": [
      "hi"
    ]
  },
  "肺": {
    "四縣": [
      "fi",
      "hi"
    ],
    "海陸": [
      "fuiˇ",
      "hiˇ"
    ],
    "大埔": [
      "hiˋ",
      "fuiˋ",
      "puiˋ"
    ],
    "饒平": [
      "fuiˋ",
      "puiˋ",
      "hiˋ"
    ],
    "詔安": [
      "pui^"
    ],
    "南四縣": [
      "hi",
      "fi"
    ]
  },
  "炎": {
    "四縣": [
      "iamˇ",
      "iam"
    ],
    "海陸": [
      "rham+"
    ],
    "大埔": [
      "rhamˇ",
      "rhamˋ"
    ],
    "饒平": [
      "rhiamˊ"
    ],
    "詔安": [
      "rhiam"
    ],
    "南四縣": [
      "iamˇ",
      "iam"
    ]
  },
  "火": {
    "四縣": [
      "foˋ"
    ],
    "海陸": [
      "foˊ"
    ],
    "大埔": [
      "fo^"
    ],
    "饒平": [
      "foˋ"
    ],
    "南四縣": [
      "foˋ"
    ],
    "詔安": [
      "foo^"
    ]
  },
  "囪": {
    "四縣": [
      "cungˊ"
    ],
    "海陸": [
      "cungˋ"
    ],
    "大埔": [
      "cung+"
    ],
    "饒平": [
      "cungˇ"
    ],
    "詔安": [
      "cungˇ"
    ],
    "南四縣": [
      "cungˊ"
    ]
  },
  "伙": {
    "四縣": [
      "foˋ"
    ],
    "海陸": [
      "foˊ"
    ],
    "大埔": [
      "fo^"
    ],
    "饒平": [
      "foˋ"
    ],
    "詔安": [
      "foo^"
    ],
    "南四縣": [
      "foˋ"
    ]
  },
  "房": {
    "四縣": [
      "fongˇ",
      "piongˋ"
    ],
    "海陸": [
      "fong",
      "piong"
    ],
    "大埔": [
      "fongˇ",
      "piongˇ"
    ],
    "饒平": [
      "fong",
      "piong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ",
      "piongˋ"
    ]
  },
  "屋": {
    "四縣": [
      "vugˋ"
    ],
    "海陸": [
      "vug"
    ],
    "大埔": [
      "vug^"
    ],
    "饒平": [
      "vugˋ"
    ],
    "詔安": [
      "bbuˊ"
    ],
    "南四縣": [
      "vugˋ",
      "lugˋ"
    ]
  },
  "鉗": {
    "四縣": [
      "kiamˇ"
    ],
    "海陸": [
      "kiam"
    ],
    "大埔": [
      "kiamˇ"
    ],
    "饒平": [
      "kiam"
    ],
    "詔安": [
      "kiamˋ"
    ],
    "南四縣": [
      "kiamˇ"
    ]
  },
  "食": {
    "四縣": [
      "siid"
    ],
    "海陸": [
      "shidˋ",
      "shid"
    ],
    "饒平": [
      "shid",
      "shed"
    ],
    "詔安": [
      "shiedˋ",
      "shidˋ"
    ],
    "南四縣": [
      "siid"
    ],
    "大埔": [
      "shidˊ",
      "shid^"
    ]
  },
  "外": {
    "四縣": [
      "ngoi",
      "no",
      "ngo"
    ],
    "海陸": [
      "ngoi+",
      "moi+",
      "ngo+"
    ],
    "饒平": [
      "nguaiˊ",
      "ngoiˊ",
      "ngoiˋ",
      "noˊ"
    ],
    "詔安": [
      "nguai"
    ],
    "南四縣": [
      "ngoi",
      "no",
      "ngo",
      "lo"
    ],
    "大埔": [
      "nguaiˋ",
      "ngoˋ"
    ]
  },
  "開": {
    "四縣": [
      "koiˊ"
    ],
    "海陸": [
      "koiˋ"
    ],
    "饒平": [
      "koiˇ"
    ],
    "詔安": [
      "koiˇ"
    ],
    "南四縣": [
      "koiˊ"
    ],
    "大埔": [
      "koi+",
      "koiˊ"
    ]
  },
  "炭": {
    "四縣": [
      "tan"
    ],
    "海陸": [
      "tanˇ"
    ],
    "大埔": [
      "tanˋ"
    ],
    "饒平": [
      "tanˋ"
    ],
    "詔安": [
      "tan^"
    ],
    "南四縣": [
      "tan"
    ]
  },
  "歡": {
    "四縣": [
      "fonˊ"
    ],
    "海陸": [
      "fonˋ"
    ],
    "大埔": [
      "fan+"
    ],
    "饒平": [
      "fanˇ"
    ],
    "詔安": [
      "fanˇ"
    ],
    "南四縣": [
      "fonˊ"
    ]
  },
  "喜": {
    "四縣": [
      "hiˋ"
    ],
    "海陸": [
      "hiˊ"
    ],
    "大埔": [
      "hi^"
    ],
    "饒平": [
      "hiˋ"
    ],
    "詔安": [
      "hi^"
    ],
    "南四縣": [
      "hiˋ"
    ]
  },
  "苦": {
    "四縣": [
      "kuˋ",
      "fuˋ"
    ],
    "海陸": [
      "kuˊ",
      "fuˊ",
      "kuˋ"
    ],
    "大埔": [
      "ku^"
    ],
    "饒平": [
      "kuˋ"
    ],
    "詔安": [
      "ku^"
    ],
    "南四縣": [
      "kuˋ",
      "fuˋ",
      "fuˇ"
    ]
  },
  "味": {
    "四縣": [
      "mi"
    ],
    "海陸": [
      "mui+"
    ],
    "大埔": [
      "muiˋ"
    ],
    "饒平": [
      "muiˊ"
    ],
    "詔安": [
      "bbi",
      "mi"
    ],
    "南四縣": [
      "mi"
    ]
  },
  "褲": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ"
    ],
    "大埔": [
      "kuˋ"
    ],
    "饒平": [
      "kuˋ"
    ],
    "詔安": [
      "ku^"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "腳": {
    "四縣": [
      "giogˋ"
    ],
    "海陸": [
      "giog"
    ],
    "大埔": [
      "giog^"
    ],
    "饒平": [
      "giogˋ"
    ],
    "詔安": [
      "giooˊ"
    ],
    "南四縣": [
      "giogˋ",
      "kaˇ"
    ]
  },
  "墳": {
    "四縣": [
      "punˇ",
      "funˇ"
    ],
    "海陸": [
      "pun",
      "fun"
    ],
    "大埔": [
      "punˇ"
    ],
    "饒平": [
      "pun"
    ],
    "詔安": [
      "punˋ"
    ],
    "南四縣": [
      "punˇ",
      "funˇ"
    ]
  },
  "堂": {
    "四縣": [
      "tongˇ"
    ],
    "海陸": [
      "tong"
    ],
    "大埔": [
      "tongˇ"
    ],
    "饒平": [
      "tong"
    ],
    "詔安": [
      "tongˋ"
    ],
    "南四縣": [
      "tongˇ"
    ]
  },
  "紅": {
    "四縣": [
      "fungˇ"
    ],
    "海陸": [
      "fung"
    ],
    "大埔": [
      "fungˇ"
    ],
    "饒平": [
      "fung"
    ],
    "詔安": [
      "fungˋ"
    ],
    "南四縣": [
      "fungˇ"
    ]
  },
  "粄": {
    "四縣": [
      "banˋ"
    ],
    "海陸": [
      "banˊ"
    ],
    "大埔": [
      "ban^"
    ],
    "饒平": [
      "banˋ"
    ],
    "詔安": [
      "ban^"
    ],
    "南四縣": [
      "banˋ"
    ]
  },
  "風": {
    "四縣": [
      "fungˊ"
    ],
    "海陸": [
      "fungˋ"
    ],
    "大埔": [
      "fung+"
    ],
    "饒平": [
      "fungˇ"
    ],
    "詔安": [
      "fungˇ"
    ],
    "南四縣": [
      "fungˊ"
    ]
  },
  "神": {
    "四縣": [
      "siinˇ"
    ],
    "海陸": [
      "shin"
    ],
    "大埔": [
      "shinˇ"
    ],
    "饒平": [
      "shin"
    ],
    "詔安": [
      "shinˋ"
    ],
    "南四縣": [
      "siinˇ"
    ]
  },
  "圍": {
    "四縣": [
      "viˇ"
    ],
    "海陸": [
      "vui"
    ],
    "大埔": [
      "vuiˇ"
    ],
    "饒平": [
      "vui"
    ],
    "詔安": [
      "bbiˋ"
    ],
    "南四縣": [
      "viˇ"
    ]
  },
  "奉": {
    "四縣": [
      "fung"
    ],
    "海陸": [
      "fung+"
    ],
    "大埔": [
      "fungˋ"
    ],
    "饒平": [
      "fungˊ"
    ],
    "詔安": [
      "fung"
    ],
    "南四縣": [
      "fung"
    ]
  },
  "工": {
    "四縣": [
      "gungˊ"
    ],
    "海陸": [
      "gungˋ"
    ],
    "大埔": [
      "gung+"
    ],
    "饒平": [
      "gungˇ"
    ],
    "詔安": [
      "gungˇ"
    ],
    "南四縣": [
      "gungˊ",
      "gangˊ"
    ]
  },
  "待": {
    "四縣": [
      "tai"
    ],
    "海陸": [
      "tai+"
    ],
    "大埔": [
      "taiˋ",
      "tai^"
    ],
    "饒平": [
      "taiˊ"
    ],
    "詔安": [
      "tai"
    ],
    "南四縣": [
      "tai"
    ]
  },
  "加": {
    "四縣": [
      "gaˊ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+",
      "gaˋ"
    ],
    "饒平": [
      "gaˇ",
      "gaˊ"
    ],
    "詔安": [
      "gaˇ"
    ],
    "南四縣": [
      "gaˊ"
    ]
  },
  "減": {
    "四縣": [
      "gamˋ"
    ],
    "海陸": [
      "gamˊ"
    ],
    "大埔": [
      "gam^"
    ],
    "饒平": [
      "gamˋ"
    ],
    "詔安": [
      "giam^"
    ],
    "南四縣": [
      "gamˋ"
    ]
  },
  "家": {
    "四縣": [
      "gaˊ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+",
      "ka+",
      "g+"
    ],
    "饒平": [
      "gaˇ"
    ],
    "詔安": [
      "gaˇ"
    ],
    "南四縣": [
      "gaˊ"
    ]
  },
  "官": {
    "四縣": [
      "gonˊ"
    ],
    "海陸": [
      "gonˋ"
    ],
    "大埔": [
      "guan+"
    ],
    "饒平": [
      "guanˇ",
      "gonˇ"
    ],
    "詔安": [
      "guanˇ"
    ],
    "南四縣": [
      "gonˊ"
    ]
  },
  "耕": {
    "四縣": [
      "gangˊ",
      "gienˊ",
      "gong"
    ],
    "海陸": [
      "gangˋ",
      "gienˋ"
    ],
    "大埔": [
      "gang+",
      "gien+"
    ],
    "饒平": [
      "gangˇ",
      "gienˇ"
    ],
    "詔安": [
      "gangˇ",
      "gingˇ",
      "genˇ",
      "gienˇ"
    ],
    "南四縣": [
      "gangˊ",
      "gienˊ"
    ]
  },
  "田": {
    "四縣": [
      "tienˇ"
    ],
    "海陸": [
      "tien"
    ],
    "大埔": [
      "tienˇ"
    ],
    "饒平": [
      "tien"
    ],
    "詔安": [
      "teenˋ"
    ],
    "南四縣": [
      "tienˇ"
    ]
  },
  "人": {
    "四縣": [
      "nginˇ",
      "minˊ"
    ],
    "海陸": [
      "ngin",
      "minˋ"
    ],
    "大埔": [
      "nginˇ",
      "minˇ"
    ],
    "饒平": [
      "ngin",
      "nginˇ",
      "minˇ"
    ],
    "詔安": [
      "nginˋ",
      "nginˇ"
    ],
    "南四縣": [
      "nginˇ",
      "minˇ",
      "miˊ"
    ]
  },
  "種": {
    "四縣": [
      "zungˋ",
      "zung"
    ],
    "海陸": [
      "zhungˊ",
      "zhungˇ"
    ],
    "大埔": [
      "zhung^",
      "zhungˋ"
    ],
    "饒平": [
      "zhungˋ",
      "zungˋ"
    ],
    "詔安": [
      "zhung^"
    ],
    "南四縣": [
      "zungˋ",
      "zung"
    ]
  },
  "交": {
    "四縣": [
      "gauˊ",
      "kauˊ"
    ],
    "海陸": [
      "gauˋ",
      "kauˋ"
    ],
    "大埔": [
      "gau+",
      "gauˇ",
      "kau+"
    ],
    "饒平": [
      "gauˇ",
      "kauˇ"
    ],
    "詔安": [
      "gauˇ"
    ],
    "南四縣": [
      "gauˊ",
      "gau",
      "kauˊ"
    ]
  },
  "春": {
    "四縣": [
      "cunˊ"
    ],
    "海陸": [
      "chunˋ"
    ],
    "大埔": [
      "chun+"
    ],
    "饒平": [
      "chunˇ"
    ],
    "詔安": [
      "chinˇ",
      "chunˇ"
    ],
    "南四縣": [
      "cunˊ"
    ]
  },
  "關": {
    "四縣": [
      "guanˊ",
      "gonˊ"
    ],
    "海陸": [
      "guanˋ",
      "gonˋ"
    ],
    "大埔": [
      "guan+"
    ],
    "饒平": [
      "guanˇ"
    ],
    "詔安": [
      "guanˇ"
    ],
    "南四縣": [
      "guanˊ",
      "gonˊ"
    ]
  },
  "運": {
    "四縣": [
      "iun"
    ],
    "海陸": [
      "rhun+"
    ],
    "大埔": [
      "rhunˋ"
    ],
    "饒平": [
      "vinˊ",
      "rhiunˊ"
    ],
    "詔安": [
      "bbin"
    ],
    "南四縣": [
      "iun"
    ]
  },
  "秋": {
    "四縣": [
      "qiuˊ"
    ],
    "海陸": [
      "ciuˋ"
    ],
    "大埔": [
      "ciu+"
    ],
    "饒平": [
      "ciuˇ"
    ],
    "詔安": [
      "ciuˇ"
    ],
    "南四縣": [
      "qiuˊ"
    ]
  },
  "焿": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "ginnˇ"
    ],
    "南四縣": [
      "giˊ"
    ]
  },
  "粽": {
    "四縣": [
      "zung"
    ],
    "海陸": [
      "zungˇ"
    ],
    "大埔": [
      "zungˋ"
    ],
    "饒平": [
      "zungˋ"
    ],
    "詔安": [
      "zung^"
    ],
    "南四縣": [
      "zung"
    ]
  },
  "髻": {
    "四縣": [
      "gi"
    ],
    "海陸": [
      "giˇ"
    ],
    "大埔": [
      "giˋ"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "gi"
    ]
  },
  "鬃": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zungˋ"
    ],
    "大埔": [
      "zung+"
    ],
    "饒平": [
      "zungˇ"
    ],
    "詔安": [
      "zungˇ"
    ],
    "南四縣": [
      "zungˊ"
    ]
  },
  "撿": {
    "四縣": [
      "giamˋ"
    ],
    "海陸": [
      "giamˊ"
    ],
    "大埔": [
      "giam^"
    ],
    "饒平": [
      "giamˋ"
    ],
    "詔安": [
      "giam^"
    ],
    "南四縣": [
      "giamˋ"
    ]
  },
  "揫": {
    "四縣": [
      "qiuˊ"
    ],
    "海陸": [
      "ciuˋ"
    ],
    "大埔": [
      "ciu+"
    ],
    "饒平": [
      "ciuˇ"
    ],
    "詔安": [
      "ciuˇ",
      "ciu"
    ],
    "南四縣": [
      "qiuˊ"
    ]
  },
  "桔": {
    "四縣": [
      "gidˋ"
    ],
    "海陸": [
      "gid"
    ],
    "大埔": [
      "gid^"
    ],
    "饒平": [
      "gidˋ"
    ],
    "詔安": [
      "gidˊ"
    ],
    "南四縣": [
      "gidˋ"
    ]
  },
  "醬": {
    "四縣": [
      "jiong"
    ],
    "海陸": [
      "ziongˇ"
    ],
    "大埔": [
      "ziongˋ"
    ],
    "饒平": [
      "ziongˋ"
    ],
    "詔安": [
      "ziong^"
    ],
    "南四縣": [
      "jiong"
    ]
  },
  "雞": {
    "四縣": [
      "gieˊ"
    ],
    "海陸": [
      "gaiˋ"
    ],
    "大埔": [
      "gie+",
      "gieˊ"
    ],
    "饒平": [
      "gieˇ"
    ],
    "詔安": [
      "geˇ"
    ],
    "南四縣": [
      "gieˊ",
      "geˊ"
    ]
  },
  "髀": {
    "四縣": [
      "biˋ"
    ],
    "海陸": [
      "biˊ"
    ],
    "大埔": [
      "bi^"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "biˋ"
    ]
  },
  "肝": {
    "四縣": [
      "gonˊ"
    ],
    "海陸": [
      "gonˋ"
    ],
    "大埔": [
      "gon+"
    ],
    "饒平": [
      "gonˇ"
    ],
    "詔安": [
      "gonˇ"
    ],
    "南四縣": [
      "gonˊ"
    ]
  },
  "公": {
    "四縣": [
      "gungˊ",
      "gung"
    ],
    "海陸": [
      "gungˋ"
    ],
    "大埔": [
      "gung+",
      "gungˋ",
      "gungˊ"
    ],
    "饒平": [
      "gungˇ",
      "gung"
    ],
    "詔安": [
      "gungˇ",
      "gong"
    ],
    "南四縣": [
      "gungˊ"
    ]
  },
  "酒": {
    "四縣": [
      "jiuˋ"
    ],
    "海陸": [
      "ziuˊ"
    ],
    "大埔": [
      "ziu^"
    ],
    "饒平": [
      "ziuˋ"
    ],
    "詔安": [
      "ziu^"
    ],
    "南四縣": [
      "jiuˋ"
    ]
  },
  "胗": {
    "四縣": [
      "kinˊ"
    ],
    "海陸": [
      "kinˋ"
    ],
    "大埔": [
      "kin+"
    ],
    "饒平": [
      "kinˇ"
    ],
    "詔安": [
      "kinˇ"
    ],
    "南四縣": [
      "kinˊ"
    ]
  },
  "籠": {
    "四縣": [
      "lungˊ",
      "lungˇ",
      "nungˇ",
      "longˇ"
    ],
    "海陸": [
      "lungˋ",
      "lung",
      "nung",
      "long"
    ],
    "大埔": [
      "lung+",
      "lungˇ",
      "nungˇ",
      "longˇ",
      "lungˊ"
    ],
    "饒平": [
      "lungˇ",
      "lung",
      "nung",
      "long"
    ],
    "詔安": [
      "lungˋ",
      "nungˋ",
      "longˋ"
    ],
    "南四縣": [
      "lungˊ",
      "lungˇ",
      "nungˇ",
      "longˇ"
    ]
  },
  "毛": {
    "四縣": [
      "moˊ",
      "mo"
    ],
    "海陸": [
      "moˋ"
    ],
    "大埔": [
      "mo+",
      "moˊ"
    ],
    "饒平": [
      "moˇ",
      "muˇ"
    ],
    "詔安": [
      "hmˇ",
      "moˋ"
    ],
    "南四縣": [
      "moˊ",
      "no",
      "noˊ",
      "mo"
    ]
  },
  "管": {
    "四縣": [
      "gonˋ"
    ],
    "海陸": [
      "gonˊ"
    ],
    "大埔": [
      "guan^"
    ],
    "饒平": [
      "guanˋ",
      "gonˋ"
    ],
    "詔安": [
      "guan^",
      "guen^"
    ],
    "南四縣": [
      "gonˋ"
    ]
  },
  "子": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "ziiˊ",
      "ziˊ"
    ],
    "大埔": [
      "zii^"
    ],
    "饒平": [
      "ziiˋ",
      "ziˋ"
    ],
    "詔安": [
      "zu^",
      "zi^",
      "zii^"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "肩": {
    "四縣": [
      "gienˊ"
    ],
    "海陸": [
      "gienˋ"
    ],
    "大埔": [
      "gien+"
    ],
    "饒平": [
      "gienˇ"
    ],
    "詔安": [
      "geenˇ"
    ],
    "南四縣": [
      "gienˊ",
      "gianˊ"
    ]
  },
  "笑": {
    "四縣": [
      "seu"
    ],
    "海陸": [
      "siauˇ",
      "siau+"
    ],
    "大埔": [
      "siauˋ"
    ],
    "饒平": [
      "siauˋ"
    ],
    "詔安": [
      "sio^",
      "sioo^"
    ],
    "南四縣": [
      "seu",
      "qiaˋ"
    ]
  },
  "枸": {
    "四縣": [
      "gieuˋ"
    ],
    "海陸": [
      "gieuˊ"
    ],
    "大埔": [
      "gieu^"
    ],
    "饒平": [
      "gieuˋ"
    ],
    "南四縣": [
      "gieuˋ"
    ],
    "詔安": [
      "geu^"
    ]
  },
  "薑": {
    "四縣": [
      "giongˊ"
    ],
    "海陸": [
      "giongˋ"
    ],
    "大埔": [
      "giong+"
    ],
    "饒平": [
      "giongˇ"
    ],
    "南四縣": [
      "giongˊ"
    ],
    "詔安": [
      "giongˇ"
    ]
  },
  "狗": {
    "四縣": [
      "gieuˋ"
    ],
    "海陸": [
      "gieuˊ"
    ],
    "大埔": [
      "gieu^"
    ],
    "饒平": [
      "gieuˋ",
      "geuˋ"
    ],
    "詔安": [
      "geu^"
    ],
    "南四縣": [
      "gieuˋ"
    ]
  },
  "吠": {
    "四縣": [
      "poi"
    ],
    "海陸": [
      "poi+"
    ],
    "大埔": [
      "poiˋ"
    ],
    "饒平": [
      "poiˊ"
    ],
    "詔安": [
      "pui"
    ],
    "南四縣": [
      "poi"
    ]
  },
  "蝨": {
    "四縣": [
      "sedˋ"
    ],
    "海陸": [
      "sed"
    ],
    "大埔": [
      "sed^"
    ],
    "饒平": [
      "sedˋ"
    ],
    "詔安": [
      "sedˊ"
    ],
    "南四縣": [
      "sedˋ"
    ]
  },
  "金": {
    "四縣": [
      "gimˊ"
    ],
    "海陸": [
      "gimˋ"
    ],
    "大埔": [
      "gim+"
    ],
    "饒平": [
      "gimˇ"
    ],
    "詔安": [
      "gimˇ"
    ],
    "南四縣": [
      "gimˊ"
    ]
  },
  "矻": {
    "四縣": [
      "kid",
      "kud",
      "kudˋ"
    ],
    "海陸": [
      "kudˋ",
      "kidˋ",
      "kud"
    ],
    "大埔": [
      "kudˊ",
      "kidˊ"
    ],
    "饒平": [
      "kud",
      "kid"
    ],
    "南四縣": [
      "kid",
      "kud",
      "kudˋ"
    ],
    "詔安": [
      "kidˋ"
    ]
  },
  "銀": {
    "四縣": [
      "ngiunˇ"
    ],
    "海陸": [
      "ngiun"
    ],
    "大埔": [
      "ngiunˇ"
    ],
    "饒平": [
      "ngiun"
    ],
    "詔安": [
      "ngunˋ"
    ],
    "南四縣": [
      "ngiunˇ"
    ]
  },
  "敬": {
    "四縣": [
      "gin"
    ],
    "海陸": [
      "ginˇ"
    ],
    "大埔": [
      "ginˋ"
    ],
    "饒平": [
      "ginˋ"
    ],
    "詔安": [
      "gin^"
    ],
    "南四縣": [
      "gin"
    ]
  },
  "跡": {
    "四縣": [
      "jiagˋ"
    ],
    "海陸": [
      "ziag"
    ],
    "大埔": [
      "ziag^"
    ],
    "饒平": [
      "ziagˋ"
    ],
    "詔安": [
      "ziaˊ"
    ],
    "南四縣": [
      "jiagˋ"
    ]
  },
  "盤": {
    "四縣": [
      "panˇ"
    ],
    "海陸": [
      "pan"
    ],
    "大埔": [
      "panˇ"
    ],
    "饒平": [
      "pan"
    ],
    "詔安": [
      "panˋ"
    ],
    "南四縣": [
      "panˇ",
      "panˊ"
    ]
  },
  "钁": {
    "四縣": [
      "giogˋ"
    ],
    "海陸": [
      "giog"
    ],
    "大埔": [
      "giog^"
    ],
    "饒平": [
      "giogˋ"
    ],
    "詔安": [
      "gioˊ"
    ],
    "南四縣": [
      "giogˋ"
    ]
  },
  "九": {
    "四縣": [
      "giuˋ"
    ],
    "海陸": [
      "giuˊ",
      "gieuˊ"
    ],
    "大埔": [
      "giu^"
    ],
    "饒平": [
      "giuˋ"
    ],
    "詔安": [
      "giu^"
    ],
    "南四縣": [
      "giuˋ"
    ]
  },
  "降": {
    "四縣": [
      "gong",
      "giung",
      "hongˇ"
    ],
    "海陸": [
      "gongˇ",
      "giungˇ",
      "hong"
    ],
    "大埔": [
      "gongˋ",
      "giungˋ",
      "hongˇ"
    ],
    "饒平": [
      "gongˋ",
      "giungˋ",
      "hong"
    ],
    "詔安": [
      "gong^",
      "giungˇ",
      "hongˋ"
    ],
    "南四縣": [
      "gong",
      "giung",
      "hongˇ"
    ]
  },
  "腔": {
    "四縣": [
      "kiongˊ"
    ],
    "海陸": [
      "kiongˋ"
    ],
    "大埔": [
      "kiong+"
    ],
    "饒平": [
      "kiongˇ"
    ],
    "詔安": [
      "kiongˇ"
    ],
    "南四縣": [
      "kiongˊ"
    ]
  },
  "十": {
    "四縣": [
      "siib"
    ],
    "海陸": [
      "shibˋ"
    ],
    "大埔": [
      "shibˊ"
    ],
    "饒平": [
      "shib"
    ],
    "詔安": [
      "shibˋ"
    ],
    "南四縣": [
      "siib"
    ]
  },
  "八": {
    "四縣": [
      "badˋ"
    ],
    "海陸": [
      "bad"
    ],
    "大埔": [
      "bad^"
    ],
    "饒平": [
      "badˋ"
    ],
    "詔安": [
      "beedˊ"
    ],
    "南四縣": [
      "badˋ",
      "biedˋ"
    ]
  },
  "勼": {
    "四縣": [
      "giu"
    ],
    "海陸": [
      "giu",
      "giuˇ"
    ],
    "大埔": [
      "giuˋ"
    ],
    "饒平": [
      "giu"
    ],
    "詔安": [
      "giu^"
    ],
    "南四縣": [
      "giu"
    ]
  },
  "筋": {
    "四縣": [
      "ginˊ"
    ],
    "海陸": [
      "ginˋ"
    ],
    "大埔": [
      "gin+"
    ],
    "饒平": [
      "ginˇ"
    ],
    "詔安": [
      "gunˇ"
    ],
    "南四縣": [
      "ginˊ"
    ]
  },
  "挶": {
    "四縣": [
      "giug"
    ],
    "海陸": [
      "giug"
    ],
    "大埔": [
      "giugˊ"
    ],
    "饒平": [
      "giug"
    ],
    "詔安": [
      "giuˊ"
    ],
    "南四縣": [
      "giug",
      "giugˋ"
    ]
  },
  "心": {
    "四縣": [
      "ximˊ"
    ],
    "海陸": [
      "simˋ"
    ],
    "大埔": [
      "sim+",
      "simˋ"
    ],
    "饒平": [
      "simˇ"
    ],
    "詔安": [
      "simˇ"
    ],
    "南四縣": [
      "ximˊ"
    ]
  },
  "事": {
    "四縣": [
      "sii",
      "se"
    ],
    "海陸": [
      "sii+",
      "she+"
    ],
    "大埔": [
      "siiˋ",
      "sheˋ",
      "shiˋ"
    ],
    "饒平": [
      "siiˊ",
      "sheˊ"
    ],
    "詔安": [
      "su",
      "she",
      "si",
      "sii"
    ],
    "南四縣": [
      "sii",
      "se"
    ]
  },
  "弓": {
    "四縣": [
      "giungˊ"
    ],
    "海陸": [
      "giungˋ"
    ],
    "大埔": [
      "giung+"
    ],
    "饒平": [
      "giungˇ"
    ],
    "詔安": [
      "giungˇ"
    ],
    "南四縣": [
      "giungˊ"
    ]
  },
  "蕉": {
    "四縣": [
      "zeuˊ"
    ],
    "海陸": [
      "ziauˋ"
    ],
    "大埔": [
      "ziau+"
    ],
    "饒平": [
      "ziauˇ"
    ],
    "詔安": [
      "zioˇ",
      "ziooˇ"
    ],
    "南四縣": [
      "zeuˊ"
    ]
  },
  "果": {
    "四縣": [
      "goˋ"
    ],
    "海陸": [
      "goˊ"
    ],
    "大埔": [
      "go^"
    ],
    "饒平": [
      "goˋ"
    ],
    "詔安": [
      "goo^"
    ],
    "南四縣": [
      "goˋ"
    ]
  },
  "過": {
    "四縣": [
      "go",
      "goˊ"
    ],
    "海陸": [
      "goˇ",
      "goˋ",
      "goˊ"
    ],
    "大埔": [
      "goˋ",
      "go+"
    ],
    "饒平": [
      "goˋ",
      "goˇ",
      "goˊ"
    ],
    "詔安": [
      "goo^",
      "goo",
      "gooˇ",
      "go^"
    ],
    "南四縣": [
      "go",
      "goˊ",
      "gu"
    ]
  },
  "爐": {
    "四縣": [
      "luˇ"
    ],
    "海陸": [
      "lu"
    ],
    "大埔": [
      "luˇ"
    ],
    "饒平": [
      "lu"
    ],
    "詔安": [
      "luˋ"
    ],
    "南四縣": [
      "luˇ"
    ]
  },
  "身": {
    "四縣": [
      "siinˊ"
    ],
    "海陸": [
      "shinˋ"
    ],
    "大埔": [
      "shin+",
      "shinˊ"
    ],
    "饒平": [
      "shinˇ"
    ],
    "詔安": [
      "shinˇ"
    ],
    "南四縣": [
      "siinˊ"
    ]
  },
  "定": {
    "四縣": [
      "tin"
    ],
    "海陸": [
      "tin+"
    ],
    "大埔": [
      "tinˋ"
    ],
    "饒平": [
      "tinˊ"
    ],
    "詔安": [
      "ten"
    ],
    "南四縣": [
      "tin"
    ]
  },
  "䗆": {
    "四縣": [
      "gonˊ"
    ],
    "海陸": [
      "gonˋ"
    ],
    "大埔": [
      "guan+"
    ],
    "饒平": [
      "guanˇ"
    ],
    "詔安": [
      "guanˇ",
      "gonˇ"
    ],
    "南四縣": [
      "gonˊ"
    ]
  },
  "蜱": {
    "四縣": [
      "biˊ"
    ],
    "海陸": [
      "biˋ"
    ],
    "大埔": [
      "bi+",
      "biˊ"
    ],
    "饒平": [
      "biˇ"
    ],
    "詔安": [
      "biˇ"
    ],
    "南四縣": [
      "biˊ"
    ]
  },
  "講": {
    "四縣": [
      "gongˋ"
    ],
    "海陸": [
      "gongˊ"
    ],
    "大埔": [
      "gong^"
    ],
    "饒平": [
      "gongˋ"
    ],
    "詔安": [
      "gong^"
    ],
    "南四縣": [
      "gongˋ"
    ]
  },
  "價": {
    "四縣": [
      "ga",
      "gie"
    ],
    "海陸": [
      "gaˇ"
    ],
    "大埔": [
      "gaˋ",
      "gieˋ"
    ],
    "饒平": [
      "gaˋ"
    ],
    "詔安": [
      "ga^",
      "ge^"
    ],
    "南四縣": [
      "ga",
      "gie"
    ]
  },
  "情": {
    "四縣": [
      "qinˇ"
    ],
    "海陸": [
      "cin"
    ],
    "大埔": [
      "cinˇ"
    ],
    "饒平": [
      "cin"
    ],
    "詔安": [
      "cinˋ"
    ],
    "南四縣": [
      "qinˇ"
    ]
  },
  "親": {
    "四縣": [
      "qinˊ"
    ],
    "海陸": [
      "cinˋ"
    ],
    "大埔": [
      "cin+"
    ],
    "饒平": [
      "cinˇ"
    ],
    "詔安": [
      "cinˇ"
    ],
    "南四縣": [
      "qinˊ"
    ]
  },
  "姑": {
    "四縣": [
      "guˊ"
    ],
    "海陸": [
      "guˋ"
    ],
    "大埔": [
      "gu+",
      "guˊ"
    ],
    "饒平": [
      "guˇ"
    ],
    "詔安": [
      "guˇ",
      "gu"
    ],
    "南四縣": [
      "guˊ"
    ]
  },
  "丈": {
    "四縣": [
      "congˊ",
      "cong"
    ],
    "海陸": [
      "chongˋ",
      "chong+"
    ],
    "大埔": [
      "chong+",
      "chongˋ",
      "chongˊ"
    ],
    "饒平": [
      "chongˇ",
      "chongˊ"
    ],
    "詔安": [
      "chong",
      "chongˇ"
    ],
    "南四縣": [
      "congˊ",
      "cong"
    ]
  },
  "孤": {
    "四縣": [
      "guˊ",
      "goˊ"
    ],
    "海陸": [
      "guˋ",
      "goˋ"
    ],
    "大埔": [
      "gu+",
      "go+"
    ],
    "饒平": [
      "guˇ",
      "goˇ"
    ],
    "詔安": [
      "guˇ",
      "gooˇ"
    ],
    "南四縣": [
      "guˊ",
      "goˊ"
    ]
  },
  "老": {
    "四縣": [
      "loˋ",
      "lo",
      "loˇ"
    ],
    "海陸": [
      "loˊ"
    ],
    "大埔": [
      "lo^",
      "loˋ",
      "loˇ"
    ],
    "饒平": [
      "loˋ"
    ],
    "詔安": [
      "loo^"
    ],
    "南四縣": [
      "loˋ",
      "no"
    ]
  },
  "婆": {
    "四縣": [
      "poˇ",
      "po"
    ],
    "海陸": [
      "po"
    ],
    "大埔": [
      "poˇ"
    ],
    "饒平": [
      "po"
    ],
    "詔安": [
      "pooˋ"
    ],
    "南四縣": [
      "poˇ"
    ]
  },
  "慣": {
    "四縣": [
      "guan"
    ],
    "海陸": [
      "guanˇ"
    ],
    "大埔": [
      "guanˋ"
    ],
    "饒平": [
      "guanˋ"
    ],
    "詔安": [
      "guan^"
    ],
    "南四縣": [
      "guan",
      "gon"
    ]
  },
  "勢": {
    "四縣": [
      "sii",
      "se"
    ],
    "海陸": [
      "sheˇ",
      "shiˇ"
    ],
    "大埔": [
      "shiˋ",
      "sheˋ"
    ],
    "饒平": [
      "sheˋ",
      "shiˋ"
    ],
    "詔安": [
      "she^"
    ],
    "南四縣": [
      "sii",
      "se",
      "xi",
      "siidˋ"
    ]
  },
  "鬼": {
    "四縣": [
      "guiˋ"
    ],
    "海陸": [
      "guiˊ"
    ],
    "大埔": [
      "gui^"
    ],
    "饒平": [
      "guiˋ",
      "gui"
    ],
    "詔安": [
      "gui^"
    ],
    "南四縣": [
      "guiˋ"
    ]
  },
  "殼": {
    "四縣": [
      "hogˋ"
    ],
    "海陸": [
      "hog"
    ],
    "大埔": [
      "kog^",
      "kogˊ"
    ],
    "饒平": [
      "kogˋ",
      "hogˋ"
    ],
    "詔安": [
      "kooˊ"
    ],
    "南四縣": [
      "hogˋ"
    ]
  },
  "廳": {
    "四縣": [
      "tangˊ"
    ],
    "海陸": [
      "tangˋ"
    ],
    "大埔": [
      "ten+"
    ],
    "饒平": [
      "tenˇ"
    ],
    "詔安": [
      "tenˇ"
    ],
    "南四縣": [
      "tangˊ"
    ]
  },
  "蝦": {
    "四縣": [
      "haˇ"
    ],
    "海陸": [
      "ha"
    ],
    "饒平": [
      "ha"
    ],
    "詔安": [
      "haˋ"
    ],
    "南四縣": [
      "haˇ"
    ],
    "大埔": [
      "haˇ"
    ]
  },
  "米": {
    "四縣": [
      "miˋ"
    ],
    "海陸": [
      "miˊ"
    ],
    "饒平": [
      "miˋ"
    ],
    "詔安": [
      "mi^"
    ],
    "南四縣": [
      "miˋ"
    ],
    "大埔": [
      "mi^"
    ]
  },
  "膈": {
    "四縣": [
      "gagˋ"
    ],
    "海陸": [
      "gag"
    ],
    "大埔": [
      "gag^"
    ],
    "饒平": [
      "gagˋ"
    ],
    "詔安": [
      "gaˊ"
    ],
    "南四縣": [
      "gagˋ"
    ]
  },
  "手": {
    "四縣": [
      "suˋ"
    ],
    "海陸": [
      "shiuˊ"
    ],
    "大埔": [
      "shiu^"
    ],
    "饒平": [
      "shiuˋ",
      "hiuˋ"
    ],
    "詔安": [
      "shiu^"
    ],
    "南四縣": [
      "suˋ"
    ]
  },
  "客": {
    "四縣": [
      "hagˋ",
      "kiedˋ"
    ],
    "海陸": [
      "hag",
      "kied"
    ],
    "大埔": [
      "kag^",
      "kied^"
    ],
    "饒平": [
      "kagˋ",
      "hagˋ",
      "kiedˋ"
    ],
    "南四縣": [
      "hagˋ",
      "kiedˋ"
    ],
    "詔安": [
      "kaˊ"
    ]
  },
  "話": {
    "四縣": [
      "fa",
      "va"
    ],
    "海陸": [
      "faˇ",
      "voiˋ",
      "va+",
      "vaˇ"
    ],
    "大埔": [
      "faˋ",
      "vaˋ"
    ],
    "饒平": [
      "faˊ",
      "faˋ",
      "voiˇ",
      "vaˊ"
    ],
    "南四縣": [
      "fa",
      "va"
    ],
    "詔安": [
      "bba"
    ]
  },
  "核": {
    "四縣": [
      "hed",
      "hag",
      "fud",
      "hedˋ"
    ],
    "海陸": [
      "hedˋ",
      "hagˋ",
      "fudˋ"
    ],
    "大埔": [
      "hedˊ",
      "hagˊ",
      "hed^",
      "fudˊ"
    ],
    "饒平": [
      "hed",
      "hag",
      "fud",
      "hedˋ"
    ],
    "詔安": [
      "hedˋ",
      "ha",
      "fudˋ",
      "hedˊ",
      "hadˋ"
    ],
    "南四縣": [
      "hedˋ",
      "hag",
      "hed",
      "fud"
    ]
  },
  "鹹": {
    "四縣": [
      "hamˇ"
    ],
    "海陸": [
      "ham"
    ],
    "大埔": [
      "hamˇ"
    ],
    "饒平": [
      "ham"
    ],
    "詔安": [
      "heemˋ"
    ],
    "南四縣": [
      "hamˇ"
    ]
  },
  "涵": {
    "四縣": [
      "hamˇ"
    ],
    "海陸": [
      "ham"
    ],
    "大埔": [
      "hamˇ"
    ],
    "饒平": [
      "ham"
    ],
    "詔安": [
      "hamˋ"
    ],
    "南四縣": [
      "hamˇ"
    ]
  },
  "空": {
    "四縣": [
      "kungˊ",
      "kung"
    ],
    "海陸": [
      "kungˋ",
      "kungˇ"
    ],
    "大埔": [
      "kung+",
      "kungˋ"
    ],
    "饒平": [
      "kungˇ",
      "kungˋ"
    ],
    "詔安": [
      "kungˇ",
      "kung^"
    ],
    "南四縣": [
      "kungˊ",
      "kangˊ",
      "kung"
    ]
  },
  "淡": {
    "四縣": [
      "tamˊ",
      "tam"
    ],
    "海陸": [
      "tamˋ",
      "tam+"
    ],
    "大埔": [
      "tam+",
      "tamˋ"
    ],
    "饒平": [
      "tamˇ",
      "tamˊ"
    ],
    "詔安": [
      "tamˇ",
      "tam"
    ],
    "南四縣": [
      "tamˊ",
      "tam"
    ]
  },
  "閒": {
    "四縣": [
      "hanˇ"
    ],
    "海陸": [
      "han"
    ],
    "大埔": [
      "hanˇ"
    ],
    "饒平": [
      "han"
    ],
    "詔安": [
      "heenˋ"
    ],
    "南四縣": [
      "hanˇ"
    ]
  },
  "罕": {
    "四縣": [
      "hanˋ"
    ],
    "海陸": [
      "hanˊ",
      "hamˋ"
    ],
    "大埔": [
      "han^",
      "ham+"
    ],
    "饒平": [
      "hanˋ",
      "hamˇ"
    ],
    "詔安": [
      "han^"
    ],
    "南四縣": [
      "hanˋ",
      "honˋ"
    ]
  },
  "得": {
    "四縣": [
      "dedˋ"
    ],
    "海陸": [
      "ded"
    ],
    "大埔": [
      "ded^"
    ],
    "饒平": [
      "dedˋ"
    ],
    "詔安": [
      "dedˊ",
      "deedˊ"
    ],
    "南四縣": [
      "dedˋ",
      "eˋ"
    ]
  },
  "行": {
    "四縣": [
      "hangˇ",
      "hongˇ",
      "hen"
    ],
    "海陸": [
      "hang",
      "hong",
      "hen+"
    ],
    "大埔": [
      "hangˇ",
      "hongˇ",
      "henˋ"
    ],
    "饒平": [
      "hang",
      "hong",
      "henˊ",
      "henˋ",
      "hen"
    ],
    "南四縣": [
      "hangˇ",
      "hongˇ",
      "hen",
      "iangˇ"
    ],
    "詔安": [
      "hangˋ",
      "hongˋ",
      "hen"
    ]
  },
  "猴": {
    "四縣": [
      "heuˇ"
    ],
    "海陸": [
      "heu"
    ],
    "大埔": [
      "heuˇ",
      "gau+"
    ],
    "饒平": [
      "heu"
    ],
    "南四縣": [
      "heuˇ"
    ],
    "詔安": [
      "heuˋ"
    ]
  },
  "型": {
    "四縣": [
      "hinˇ"
    ],
    "海陸": [
      "hin"
    ],
    "大埔": [
      "hinˇ"
    ],
    "饒平": [
      "hin"
    ],
    "南四縣": [
      "hinˇ"
    ],
    "詔安": [
      "hinˋ"
    ]
  },
  "喉": {
    "四縣": [
      "heuˇ"
    ],
    "海陸": [
      "heu"
    ],
    "大埔": [
      "heuˇ"
    ],
    "饒平": [
      "heu"
    ],
    "詔安": [
      "heuˋ"
    ],
    "南四縣": [
      "heuˋ",
      "heuˇ"
    ]
  },
  "嗹": {
    "四縣": [
      "lienˇ"
    ],
    "海陸": [
      "lien"
    ],
    "大埔": [
      "lenˇ",
      "lienˇ"
    ],
    "饒平": [
      "len",
      "lien"
    ],
    "詔安": [
      "lienˋ"
    ],
    "南四縣": [
      "lienˇ"
    ]
  },
  "性": {
    "四縣": [
      "xin"
    ],
    "海陸": [
      "sinˇ",
      "siangˇ"
    ],
    "大埔": [
      "sinˋ",
      "siangˋ"
    ],
    "饒平": [
      "sinˋ",
      "siangˋ"
    ],
    "詔安": [
      "sin^",
      "siang^"
    ],
    "南四縣": [
      "xin",
      "xiang"
    ]
  },
  "後": {
    "四縣": [
      "heu",
      "heuˊ"
    ],
    "海陸": [
      "heu+",
      "heuˋ"
    ],
    "大埔": [
      "heuˋ",
      "heu+"
    ],
    "饒平": [
      "heuˊ",
      "heuˋ"
    ],
    "詔安": [
      "heu"
    ],
    "南四縣": [
      "heu",
      "heuˊ"
    ]
  },
  "日": {
    "四縣": [
      "ngidˋ"
    ],
    "海陸": [
      "ngid",
      "ngi+"
    ],
    "大埔": [
      "ngid^"
    ],
    "饒平": [
      "ngidˋ"
    ],
    "詔安": [
      "ngidˊ",
      "ngidˋ"
    ],
    "南四縣": [
      "ngidˋ",
      "ngiˋ"
    ]
  },
  "口": {
    "四縣": [
      "kieuˋ",
      "heuˋ"
    ],
    "海陸": [
      "kieuˊ",
      "heuˊ"
    ],
    "大埔": [
      "kieu^",
      "heu^"
    ],
    "饒平": [
      "kieuˋ",
      "heuˋ"
    ],
    "詔安": [
      "keu^"
    ],
    "南四縣": [
      "kieuˋ",
      "heuˋ"
    ]
  },
  "涎": {
    "四縣": [
      "lanˊ"
    ],
    "海陸": [
      "lanˋ",
      "nanˋ"
    ],
    "大埔": [
      "lan+"
    ],
    "饒平": [
      "lanˇ",
      "nanˇ"
    ],
    "詔安": [
      "lanˇ"
    ],
    "南四縣": [
      "lanˊ"
    ]
  },
  "背": {
    "四縣": [
      "boi",
      "poi",
      "baˇ",
      "bi"
    ],
    "海陸": [
      "boiˇ",
      "poi+",
      "ba"
    ],
    "大埔": [
      "boiˋ",
      "poiˋ",
      "baˇ"
    ],
    "饒平": [
      "boiˋ",
      "ba",
      "poiˊ"
    ],
    "詔安": [
      "bue^",
      "baˋ",
      "pue",
      "painnˇ"
    ],
    "南四縣": [
      "boi",
      "bi",
      "baˇ",
      "poi"
    ]
  },
  "哀": {
    "四縣": [
      "oiˊ",
      "oiˋ"
    ],
    "海陸": [
      "oiˋ",
      "oiˊ"
    ],
    "大埔": [
      "oi+",
      "oi^"
    ],
    "饒平": [
      "oiˇ",
      "oiˋ"
    ],
    "詔安": [
      "oiˇ"
    ],
    "南四縣": [
      "oiˊ",
      "aiˋ"
    ]
  },
  "叔": {
    "四縣": [
      "sugˋ"
    ],
    "海陸": [
      "shug",
      "sug"
    ],
    "大埔": [
      "shug^"
    ],
    "饒平": [
      "shugˋ"
    ],
    "詔安": [
      "shuˊ",
      "shidˊ"
    ],
    "南四縣": [
      "sugˋ"
    ]
  },
  "起": {
    "四縣": [
      "hiˋ"
    ],
    "海陸": [
      "hiˊ"
    ],
    "大埔": [
      "ki^"
    ],
    "饒平": [
      "hiˋ",
      "kiˋ"
    ],
    "詔安": [
      "ki^"
    ],
    "南四縣": [
      "hiˋ"
    ]
  },
  "戲": {
    "四縣": [
      "hi"
    ],
    "海陸": [
      "hiˇ"
    ],
    "大埔": [
      "hiˋ"
    ],
    "饒平": [
      "hiˋ"
    ],
    "詔安": [
      "hi^"
    ],
    "南四縣": [
      "hi"
    ]
  },
  "齣": {
    "四縣": [
      "cudˋ"
    ],
    "海陸": [
      "chud"
    ],
    "大埔": [
      "chud^"
    ],
    "饒平": [
      "chudˋ"
    ],
    "詔安": [
      "chidˊ"
    ],
    "南四縣": [
      "cudˋ"
    ]
  },
  "力": {
    "四縣": [
      "lid"
    ],
    "海陸": [
      "lidˋ"
    ],
    "大埔": [
      "lidˊ",
      "lidˋ"
    ],
    "饒平": [
      "lid",
      "lidˋ"
    ],
    "詔安": [
      "lidˋ",
      "ladˋ",
      "lidˊ"
    ],
    "南四縣": [
      "lid"
    ]
  },
  "險": {
    "四縣": [
      "hiamˋ"
    ],
    "海陸": [
      "hiamˊ"
    ],
    "大埔": [
      "hiam^"
    ],
    "饒平": [
      "hiamˋ"
    ],
    "詔安": [
      "hiam^"
    ],
    "南四縣": [
      "hiamˋ"
    ]
  },
  "翕": {
    "四縣": [
      "hibˋ",
      "him"
    ],
    "海陸": [
      "hib",
      "himˇ"
    ],
    "大埔": [
      "hib^",
      "himˋ"
    ],
    "饒平": [
      "hibˋ",
      "himˋ"
    ],
    "詔安": [
      "hibˊ"
    ],
    "南四縣": [
      "hibˋ",
      "him"
    ]
  },
  "相": {
    "四縣": [
      "xiongˊ",
      "xiong"
    ],
    "海陸": [
      "siongˋ",
      "siongˇ"
    ],
    "大埔": [
      "siong+",
      "siongˋ"
    ],
    "饒平": [
      "siongˇ",
      "siongˋ"
    ],
    "詔安": [
      "siongˇ",
      "siong^"
    ],
    "南四縣": [
      "xiongˊ",
      "xiong"
    ]
  },
  "機": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+",
      "gie+"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "giˇ",
      "ki",
      "gaˇ"
    ],
    "南四縣": [
      "giˊ"
    ]
  },
  "館": {
    "四縣": [
      "gonˋ"
    ],
    "海陸": [
      "gonˊ"
    ],
    "大埔": [
      "guan^"
    ],
    "饒平": [
      "guanˋ"
    ],
    "詔安": [
      "guan^"
    ],
    "南四縣": [
      "gonˋ"
    ]
  },
  "賢": {
    "四縣": [
      "hienˇ"
    ],
    "海陸": [
      "hien"
    ],
    "大埔": [
      "hienˇ"
    ],
    "饒平": [
      "hien"
    ],
    "詔安": [
      "hienˋ"
    ],
    "南四縣": [
      "hianˇ"
    ]
  },
  "孝": {
    "四縣": [
      "hau"
    ],
    "海陸": [
      "hauˇ"
    ],
    "大埔": [
      "hauˋ"
    ],
    "饒平": [
      "hauˋ"
    ],
    "詔安": [
      "hau^"
    ],
    "南四縣": [
      "hau"
    ]
  },
  "荷": {
    "四縣": [
      "hoˇ"
    ],
    "海陸": [
      "ho"
    ],
    "大埔": [
      "hoˇ"
    ],
    "饒平": [
      "ho"
    ],
    "詔安": [
      "hooˋ"
    ],
    "南四縣": [
      "hoˇ"
    ]
  },
  "蘭": {
    "四縣": [
      "lanˇ"
    ],
    "海陸": [
      "lan",
      "lam"
    ],
    "大埔": [
      "lanˇ"
    ],
    "饒平": [
      "lan",
      "lam"
    ],
    "詔安": [
      "lanˋ",
      "lenˋ"
    ],
    "南四縣": [
      "lanˇ"
    ]
  },
  "喝": {
    "四縣": [
      "hodˋ"
    ],
    "大埔": [
      "hod^"
    ],
    "詔安": [
      "hodˊ",
      "hadˊ"
    ],
    "南四縣": [
      "hodˋ"
    ],
    "海陸": [
      "hod"
    ],
    "饒平": [
      "hodˋ"
    ]
  },
  "咄": {
    "四縣": [
      "dodˋ",
      "dud",
      "dudˋ"
    ],
    "大埔": [
      "dod^",
      "dudˊ",
      "dud^"
    ],
    "詔安": [
      "dodˊ",
      "dudˋ"
    ],
    "南四縣": [
      "dodˋ",
      "dud",
      "dudˋ"
    ],
    "海陸": [
      "dud",
      "dudˋ",
      "dod"
    ],
    "饒平": [
      "dudˋ",
      "dud",
      "dodˋ"
    ]
  },
  "膽": {
    "四縣": [
      "damˋ"
    ],
    "海陸": [
      "damˊ"
    ],
    "大埔": [
      "dam^"
    ],
    "饒平": [
      "damˋ"
    ],
    "詔安": [
      "dam^"
    ],
    "南四縣": [
      "damˋ"
    ]
  },
  "天": {
    "四縣": [
      "tienˊ"
    ],
    "海陸": [
      "tienˋ"
    ],
    "大埔": [
      "tien+"
    ],
    "饒平": [
      "tienˇ"
    ],
    "詔安": [
      "teenˇ"
    ],
    "南四縣": [
      "tienˊ"
    ]
  },
  "時": {
    "四縣": [
      "siiˇ"
    ],
    "海陸": [
      "shi",
      "chi"
    ],
    "大埔": [
      "shiˇ"
    ],
    "饒平": [
      "shi"
    ],
    "詔安": [
      "shiˋ"
    ],
    "南四縣": [
      "siiˇ",
      "siiˋ"
    ]
  },
  "梨": {
    "四縣": [
      "liˇ"
    ],
    "海陸": [
      "li"
    ],
    "大埔": [
      "liˇ"
    ],
    "饒平": [
      "li"
    ],
    "詔安": [
      "liˋ"
    ],
    "南四縣": [
      "liˇ"
    ]
  },
  "旱": {
    "四縣": [
      "honˊ"
    ],
    "海陸": [
      "honˋ"
    ],
    "大埔": [
      "hon+"
    ],
    "饒平": [
      "honˇ"
    ],
    "詔安": [
      "honˇ",
      "hon^"
    ],
    "南四縣": [
      "honˊ",
      "hon"
    ]
  },
  "地": {
    "四縣": [
      "ti"
    ],
    "海陸": [
      "ti+"
    ],
    "大埔": [
      "tiˋ"
    ],
    "饒平": [
      "tiˊ"
    ],
    "詔安": [
      "ti"
    ],
    "南四縣": [
      "ti"
    ]
  },
  "孺": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "姨": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "雨": {
    "四縣": [
      "iˋ"
    ],
    "海陸": [
      "rhiˊ"
    ],
    "大埔": [
      "rhi^"
    ],
    "饒平": [
      "vuˋ",
      "rhiˋ"
    ],
    "詔安": [
      "bbu^"
    ],
    "南四縣": [
      "iˋ"
    ]
  },
  "爺": {
    "四縣": [
      "iaˇ"
    ],
    "海陸": [
      "rha"
    ],
    "大埔": [
      "rhaˇ"
    ],
    "饒平": [
      "rhia",
      "rha"
    ],
    "詔安": [
      "rhiaˋ"
    ],
    "南四縣": [
      "iaˇ"
    ]
  },
  "夜": {
    "四縣": [
      "ia"
    ],
    "海陸": [
      "rha+",
      "rhia+"
    ],
    "大埔": [
      "rhaˋ",
      "rhiaˋ"
    ],
    "饒平": [
      "rhiaˊ",
      "rhaˊ"
    ],
    "詔安": [
      "rhia"
    ],
    "南四縣": [
      "ia"
    ]
  },
  "合": {
    "四縣": [
      "hab",
      "gagˋ",
      "gabˋ",
      "kab",
      "gab",
      "kabˋ"
    ],
    "海陸": [
      "habˋ",
      "gag",
      "gab",
      "kabˋ",
      "kab"
    ],
    "大埔": [
      "habˊ",
      "gab^",
      "gag^",
      "hebˊ"
    ],
    "饒平": [
      "hab",
      "gagˋ",
      "gabˋ",
      "kab",
      "kabˋ"
    ],
    "詔安": [
      "habˋ",
      "gabˊ",
      "habˊ",
      "hobˋ"
    ],
    "南四縣": [
      "hab",
      "gagˋ",
      "gabˋ",
      "gab",
      "kabˋ"
    ]
  },
  "抑": {
    "四縣": [
      "ia"
    ],
    "海陸": [
      "rha+"
    ],
    "大埔": [
      "rha+",
      "ed^"
    ],
    "饒平": [
      "rhiaˊ"
    ],
    "詔安": [
      "ia^"
    ],
    "南四縣": [
      "ia"
    ]
  },
  "係": {
    "四縣": [
      "he",
      "hen"
    ],
    "海陸": [
      "heˇ",
      "henˇ",
      "he+"
    ],
    "大埔": [
      "heˋ"
    ],
    "饒平": [
      "heˊ",
      "he"
    ],
    "詔安": [
      "he",
      "heˇ"
    ],
    "南四縣": [
      "he",
      "hen"
    ]
  },
  "一": {
    "四縣": [
      "idˋ"
    ],
    "海陸": [
      "rhid"
    ],
    "大埔": [
      "rhid^"
    ],
    "饒平": [
      "rhidˋ"
    ],
    "詔安": [
      "rhidˊ"
    ],
    "南四縣": [
      "idˋ"
    ]
  },
  "務": {
    "四縣": [
      "vu"
    ],
    "海陸": [
      "vuˇ",
      "muˇ",
      "vu+",
      "mu+"
    ],
    "大埔": [
      "muˋ",
      "vuˋ"
    ],
    "饒平": [
      "vuˊ",
      "muˊ",
      "muˋ",
      "vuˋ"
    ],
    "詔安": [
      "bbu"
    ],
    "南四縣": [
      "vu"
    ]
  },
  "半": {
    "四縣": [
      "ban"
    ],
    "海陸": [
      "banˇ"
    ],
    "大埔": [
      "banˋ"
    ],
    "饒平": [
      "banˋ"
    ],
    "詔安": [
      "ban^"
    ],
    "南四縣": [
      "ban"
    ]
  },
  "載": {
    "四縣": [
      "zai",
      "zaiˋ",
      "zoi"
    ],
    "海陸": [
      "zaiˇ",
      "zaiˊ"
    ],
    "大埔": [
      "zaiˋ",
      "zai^",
      "zoiˋ"
    ],
    "饒平": [
      "zaiˋ"
    ],
    "詔安": [
      "zai^"
    ],
    "南四縣": [
      "zaiˋ",
      "zoi",
      "zai"
    ]
  },
  "透": {
    "四縣": [
      "teu"
    ],
    "海陸": [
      "teuˇ"
    ],
    "大埔": [
      "teuˋ"
    ],
    "饒平": [
      "teuˋ",
      "teuˇ"
    ],
    "詔安": [
      "teu^"
    ],
    "南四縣": [
      "teu"
    ]
  },
  "生": {
    "四縣": [
      "sangˊ",
      "senˊ"
    ],
    "海陸": [
      "sangˋ",
      "senˋ",
      "shangˋ"
    ],
    "大埔": [
      "sang+",
      "sen+",
      "sangˊ",
      "shang+"
    ],
    "饒平": [
      "sangˇ",
      "senˇ"
    ],
    "南四縣": [
      "sangˊ",
      "senˊ"
    ],
    "詔安": [
      "sangˇ",
      "senˇ"
    ]
  },
  "刻": {
    "四縣": [
      "kadˋ",
      "kiedˋ",
      "kad"
    ],
    "海陸": [
      "kad",
      "kied"
    ],
    "大埔": [
      "kied^",
      "kad^",
      "kiedˊ"
    ],
    "饒平": [
      "kadˋ",
      "kiedˋ",
      "kad"
    ],
    "詔安": [
      "kiedˊ",
      "kadˊ",
      "kiedˋ"
    ],
    "南四縣": [
      "kadˋ",
      "kiedˋ",
      "kad"
    ]
  },
  "俗": {
    "四縣": [
      "xiug"
    ],
    "海陸": [
      "siugˋ"
    ],
    "大埔": [
      "siugˊ"
    ],
    "饒平": [
      "siug"
    ],
    "詔安": [
      "siu"
    ],
    "南四縣": [
      "xiug",
      "xiog"
    ]
  },
  "胛": {
    "四縣": [
      "gabˋ"
    ],
    "海陸": [
      "gab"
    ],
    "大埔": [
      "gab^"
    ],
    "饒平": [
      "gabˋ"
    ],
    "詔安": [
      "gabˊ"
    ],
    "南四縣": [
      "gabˋ"
    ]
  },
  "煙": {
    "四縣": [
      "ienˊ"
    ],
    "海陸": [
      "rhanˋ"
    ],
    "大埔": [
      "rhen+"
    ],
    "饒平": [
      "rhienˇ",
      "rhanˇ"
    ],
    "詔安": [
      "rhenˇ",
      "rheenˇ",
      "rhienˇ"
    ],
    "南四縣": [
      "ianˊ"
    ]
  },
  "冤": {
    "四縣": [
      "ienˊ"
    ],
    "海陸": [
      "rhanˋ"
    ],
    "大埔": [
      "rhen+"
    ],
    "饒平": [
      "vienˇ",
      "rhienˇ"
    ],
    "詔安": [
      "bbienˇ"
    ],
    "南四縣": [
      "ianˊ"
    ]
  },
  "仇": {
    "四縣": [
      "suˇ"
    ],
    "海陸": [
      "shiu"
    ],
    "大埔": [
      "shuˇ",
      "shiuˇ"
    ],
    "饒平": [
      "shiu"
    ],
    "詔安": [
      "shiuˋ"
    ],
    "南四縣": [
      "suˇ"
    ]
  },
  "夭": {
    "四縣": [
      "ieuˊ"
    ],
    "海陸": [
      "rhauˋ",
      "rhauˇ"
    ],
    "大埔": [
      "rheu+"
    ],
    "饒平": [
      "rhiauˇ",
      "rhiauˋ"
    ],
    "詔安": [
      "rhioˇ",
      "rhiooˇ"
    ],
    "南四縣": [
      "ieuˊ",
      "iauˊ"
    ]
  },
  "壽": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "shiu+"
    ],
    "大埔": [
      "shiuˋ"
    ],
    "饒平": [
      "shiuˊ"
    ],
    "詔安": [
      "shiu"
    ],
    "南四縣": [
      "su",
      "xiuˇ"
    ]
  },
  "鷂": {
    "四縣": [
      "ieu"
    ],
    "海陸": [
      "rhau+",
      "rha+"
    ],
    "大埔": [
      "rhauˋ"
    ],
    "饒平": [
      "rhiauˊ"
    ],
    "詔安": [
      "rhiooˋ"
    ],
    "南四縣": [
      "ieu"
    ]
  },
  "陰": {
    "四縣": [
      "imˊ"
    ],
    "海陸": [
      "rhimˋ"
    ],
    "大埔": [
      "rhim+"
    ],
    "饒平": [
      "rhimˇ"
    ],
    "詔安": [
      "rhimˇ"
    ],
    "南四縣": [
      "imˊ"
    ]
  },
  "蔭": {
    "四縣": [
      "im",
      "lim"
    ],
    "海陸": [
      "rhimˇ",
      "lim+"
    ],
    "大埔": [
      "rhimˋ",
      "limˋ",
      "rhim+"
    ],
    "饒平": [
      "rhimˋ",
      "limˋ"
    ],
    "詔安": [
      "rhim^",
      "rhimˇ",
      "lim"
    ],
    "南四縣": [
      "im",
      "lim"
    ]
  },
  "秧": {
    "四縣": [
      "iongˊ"
    ],
    "海陸": [
      "rhongˋ"
    ],
    "大埔": [
      "rhong+",
      "rhongˊ"
    ],
    "饒平": [
      "rhiongˇ"
    ],
    "詔安": [
      "rhiongˇ"
    ],
    "南四縣": [
      "iongˊ"
    ]
  },
  "郵": {
    "四縣": [
      "iuˇ"
    ],
    "海陸": [
      "rhiu"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiu"
    ],
    "詔安": [
      "rhiuˋ"
    ],
    "南四縣": [
      "iuˇ"
    ]
  },
  "便": {
    "四縣": [
      "pien",
      "pienˇ"
    ],
    "海陸": [
      "pien+",
      "pien"
    ],
    "大埔": [
      "pienˋ",
      "pienˇ"
    ],
    "饒平": [
      "pienˊ",
      "pien"
    ],
    "詔安": [
      "pien",
      "pen",
      "penˋ"
    ],
    "南四縣": [
      "pien",
      "pienˇ"
    ]
  },
  "局": {
    "四縣": [
      "kiug"
    ],
    "海陸": [
      "kiugˋ"
    ],
    "大埔": [
      "kiugˊ"
    ],
    "饒平": [
      "kiug"
    ],
    "詔安": [
      "kiu"
    ],
    "南四縣": [
      "kiug"
    ]
  },
  "有": {
    "四縣": [
      "iuˊ"
    ],
    "海陸": [
      "rhiuˋ",
      "rhiu"
    ],
    "大埔": [
      "rhiu+",
      "iu+"
    ],
    "饒平": [
      "rhiuˇ"
    ],
    "詔安": [
      "rhiuˇ"
    ],
    "南四縣": [
      "iuˊ"
    ]
  },
  "影": {
    "四縣": [
      "iangˋ"
    ],
    "海陸": [
      "rhangˊ"
    ],
    "大埔": [
      "rhang^"
    ],
    "饒平": [
      "rhiangˋ"
    ],
    "詔安": [
      "rhiang^"
    ],
    "南四縣": [
      "iangˋ"
    ]
  },
  "幼": {
    "四縣": [
      "iu"
    ],
    "海陸": [
      "rhiuˇ"
    ],
    "大埔": [
      "rhiuˋ"
    ],
    "饒平": [
      "rhiuˋ"
    ],
    "詔安": [
      "rhiu^"
    ],
    "南四縣": [
      "iu"
    ]
  },
  "皮": {
    "四縣": [
      "piˇ"
    ],
    "海陸": [
      "pi"
    ],
    "大埔": [
      "piˇ"
    ],
    "饒平": [
      "pi"
    ],
    "詔安": [
      "piˋ"
    ],
    "南四縣": [
      "piˇ"
    ]
  },
  "白": {
    "四縣": [
      "pag",
      "ped"
    ],
    "海陸": [
      "pagˋ",
      "pedˋ"
    ],
    "大埔": [
      "pagˊ",
      "pedˊ",
      "beˋ"
    ],
    "饒平": [
      "pag",
      "ped",
      "pagˋ",
      "pied"
    ],
    "詔安": [
      "pa",
      "pedˋ"
    ],
    "南四縣": [
      "pag",
      "ped",
      "beˇ"
    ]
  },
  "命": {
    "四縣": [
      "miang",
      "min"
    ],
    "海陸": [
      "miang+",
      "min+"
    ],
    "大埔": [
      "miangˋ",
      "minˋ"
    ],
    "饒平": [
      "miangˊ",
      "minˊ"
    ],
    "詔安": [
      "miang",
      "min"
    ],
    "南四縣": [
      "miang",
      "min"
    ]
  },
  "姊": {
    "四縣": [
      "jiˋ",
      "ziiˋ",
      "ze",
      "zeˋ"
    ],
    "海陸": [
      "ziˊ",
      "ze"
    ],
    "大埔": [
      "zi^",
      "zeˋ",
      "zii^"
    ],
    "饒平": [
      "ziˋ",
      "ze",
      "zeˋ"
    ],
    "詔安": [
      "zi^",
      "zeˋ"
    ],
    "南四縣": [
      "jiˋ",
      "ze",
      "ziiˋ"
    ]
  },
  "妹": {
    "四縣": [
      "moi"
    ],
    "海陸": [
      "moiˇ"
    ],
    "大埔": [
      "moiˋ"
    ],
    "饒平": [
      "moiˋ"
    ],
    "詔安": [
      "moi^"
    ],
    "南四縣": [
      "moi"
    ]
  },
  "接": {
    "四縣": [
      "jiabˋ"
    ],
    "海陸": [
      "ziab"
    ],
    "大埔": [
      "ziab^"
    ],
    "饒平": [
      "ziabˋ"
    ],
    "詔安": [
      "ziabˊ"
    ],
    "南四縣": [
      "jiabˋ"
    ]
  },
  "輒": {
    "四縣": [
      "jiab"
    ],
    "海陸": [
      "ziabˋ"
    ],
    "大埔": [
      "ziabˊ"
    ],
    "饒平": [
      "ziab"
    ],
    "詔安": [
      "ciabˋ",
      "ziabˋ"
    ],
    "南四縣": [
      "jiab",
      "diab"
    ]
  },
  "娘": {
    "四縣": [
      "ngiongˇ"
    ],
    "海陸": [
      "ngiong"
    ],
    "大埔": [
      "ngiongˇ"
    ],
    "饒平": [
      "ngiong"
    ],
    "南四縣": [
      "ngiongˇ"
    ],
    "詔安": [
      "ngiongˋ"
    ]
  },
  "擎": {
    "四縣": [
      "kiaˇ"
    ],
    "海陸": [
      "kia"
    ],
    "大埔": [
      "kiaˇ"
    ],
    "饒平": [
      "kia"
    ],
    "詔安": [
      "kiaˋ"
    ],
    "南四縣": [
      "kiaˇ",
      "kiangˇ",
      "ngiaˇ",
      "jinˋ"
    ]
  },
  "欠": {
    "四縣": [
      "kiam"
    ],
    "海陸": [
      "kiamˇ"
    ],
    "大埔": [
      "kiamˋ"
    ],
    "饒平": [
      "kiamˋ"
    ],
    "詔安": [
      "kiam^"
    ],
    "南四縣": [
      "kiam"
    ]
  },
  "慶": {
    "四縣": [
      "kiang",
      "kin"
    ],
    "海陸": [
      "kiangˇ",
      "kinˇ"
    ],
    "大埔": [
      "kiangˋ",
      "kinˋ"
    ],
    "饒平": [
      "kiangˋ",
      "kinˋ"
    ],
    "詔安": [
      "kiang^",
      "kin^"
    ],
    "南四縣": [
      "kiang",
      "kin"
    ]
  },
  "儆": {
    "四縣": [
      "kiang"
    ],
    "海陸": [
      "kiang+"
    ],
    "大埔": [
      "kiangˋ"
    ],
    "饒平": [
      "kiangˊ"
    ],
    "南四縣": [
      "kiang"
    ],
    "詔安": [
      "kiang"
    ]
  },
  "惜": {
    "四縣": [
      "xiagˋ",
      "xidˋ"
    ],
    "海陸": [
      "siag",
      "sid"
    ],
    "大埔": [
      "siag^",
      "sid^"
    ],
    "饒平": [
      "siagˋ",
      "sidˋ"
    ],
    "南四縣": [
      "xiagˋ",
      "xidˋ"
    ],
    "詔安": [
      "siaˊ",
      "sidˊ"
    ]
  },
  "契": {
    "四縣": [
      "kie"
    ],
    "海陸": [
      "kieˇ"
    ],
    "大埔": [
      "kieˋ"
    ],
    "饒平": [
      "kieˋ"
    ],
    "南四縣": [
      "kie"
    ],
    "詔安": [
      "ke^"
    ]
  },
  "缺": {
    "四縣": [
      "kiedˋ"
    ],
    "海陸": [
      "kied"
    ],
    "大埔": [
      "kied^"
    ],
    "饒平": [
      "kiedˋ"
    ],
    "詔安": [
      "kiedˊ"
    ],
    "南四縣": [
      "kiadˋ"
    ]
  },
  "拳": {
    "四縣": [
      "kienˇ",
      "kienˋ"
    ],
    "海陸": [
      "kien",
      "kienˊ",
      "kienˋ"
    ],
    "大埔": [
      "kienˇ",
      "kiunˇ",
      "kienˋ"
    ],
    "饒平": [
      "kien"
    ],
    "詔安": [
      "kunˋ"
    ],
    "南四縣": [
      "kianˇ",
      "gienˋ"
    ]
  },
  "師": {
    "四縣": [
      "siiˊ"
    ],
    "海陸": [
      "siiˋ"
    ],
    "大埔": [
      "sii+",
      "siiˊ"
    ],
    "饒平": [
      "siiˇ"
    ],
    "詔安": [
      "suˇ",
      "saiˇ"
    ],
    "南四縣": [
      "siiˊ"
    ]
  },
  "傅": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fu+",
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˊ"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "牽": {
    "四縣": [
      "kienˊ"
    ],
    "海陸": [
      "kienˋ"
    ],
    "大埔": [
      "kien+",
      "kan+"
    ],
    "饒平": [
      "kienˇ"
    ],
    "詔安": [
      "kienˇ"
    ],
    "南四縣": [
      "kianˊ",
      "kienˊ"
    ]
  },
  "成": {
    "四縣": [
      "siinˇ",
      "sangˇ"
    ],
    "海陸": [
      "shin",
      "shang"
    ],
    "大埔": [
      "shinˇ",
      "shangˇ"
    ],
    "饒平": [
      "shin",
      "shang"
    ],
    "詔安": [
      "shinˋ",
      "shangˋ",
      "shiangˋ"
    ],
    "南四縣": [
      "siinˇ",
      "sangˇ"
    ]
  },
  "菣": {
    "四縣": [
      "kien"
    ],
    "海陸": [
      "kienˇ"
    ],
    "大埔": [
      "kienˋ"
    ],
    "饒平": [
      "kienˋ"
    ],
    "詔安": [
      "kien^"
    ],
    "南四縣": [
      "kian"
    ]
  },
  "瘸": {
    "四縣": [
      "kioˇ"
    ],
    "海陸": [
      "kio"
    ],
    "大埔": [
      "kioˇ",
      "kueˇ"
    ],
    "饒平": [
      "kio"
    ],
    "詔安": [
      "kuiˋ",
      "kueˋ"
    ],
    "南四縣": [
      "kioˇ"
    ]
  },
  "求": {
    "四縣": [
      "kiuˇ"
    ],
    "海陸": [
      "kiu"
    ],
    "大埔": [
      "kiuˇ"
    ],
    "饒平": [
      "kiu"
    ],
    "詔安": [
      "kiuˋ"
    ],
    "南四縣": [
      "kiuˇ"
    ]
  },
  "籤": {
    "四縣": [
      "qiamˊ"
    ],
    "海陸": [
      "ciamˋ"
    ],
    "大埔": [
      "ciam+"
    ],
    "饒平": [
      "ciamˇ"
    ],
    "詔安": [
      "ciamˇ"
    ],
    "南四縣": [
      "qiamˊ"
    ]
  },
  "舅": {
    "四縣": [
      "kiuˊ"
    ],
    "海陸": [
      "kiuˋ"
    ],
    "大埔": [
      "kiu+",
      "kiuˊ"
    ],
    "饒平": [
      "kiuˇ",
      "kiu"
    ],
    "詔安": [
      "kiuˇ",
      "kiu"
    ],
    "南四縣": [
      "kiuˊ"
    ]
  },
  "姆": {
    "四縣": [
      "meˊ",
      "muˊ"
    ],
    "海陸": [
      "meˋ",
      "meˊ",
      "muˋ"
    ],
    "大埔": [
      "me+",
      "mu+"
    ],
    "饒平": [
      "meˇ",
      "mi",
      "me",
      "muˇ"
    ],
    "南四縣": [
      "meˊ",
      "muˊ"
    ],
    "詔安": [
      "bbuˇ"
    ]
  },
  "舊": {
    "四縣": [
      "kiu"
    ],
    "海陸": [
      "kiu+"
    ],
    "大埔": [
      "kiuˋ"
    ],
    "饒平": [
      "kiuˊ"
    ],
    "詔安": [
      "kiu"
    ],
    "南四縣": [
      "kiu"
    ]
  },
  "曆": {
    "四縣": [
      "lag"
    ],
    "海陸": [
      "lagˋ"
    ],
    "大埔": [
      "ledˊ",
      "lagˊ"
    ],
    "饒平": [
      "lag",
      "led"
    ],
    "詔安": [
      "ledˋ"
    ],
    "南四縣": [
      "lag"
    ]
  },
  "菊": {
    "四縣": [
      "kiugˋ"
    ],
    "海陸": [
      "kiug"
    ],
    "大埔": [
      "kiug^"
    ],
    "饒平": [
      "kiugˋ"
    ],
    "詔安": [
      "kiuˊ",
      "giuˊ"
    ],
    "南四縣": [
      "kiugˋ"
    ]
  },
  "勤": {
    "四縣": [
      "kiunˇ"
    ],
    "海陸": [
      "kiun"
    ],
    "大埔": [
      "kiunˇ"
    ],
    "饒平": [
      "kiun"
    ],
    "詔安": [
      "kim",
      "kinnˋ"
    ],
    "南四縣": [
      "kiunˇ"
    ]
  },
  "儉": {
    "四縣": [
      "kiam"
    ],
    "海陸": [
      "kiam+"
    ],
    "大埔": [
      "kiamˋ"
    ],
    "饒平": [
      "kiamˊ"
    ],
    "詔安": [
      "kiamˇ"
    ],
    "南四縣": [
      "kiam"
    ]
  },
  "共": {
    "四縣": [
      "kiung",
      "qiong"
    ],
    "海陸": [
      "kiung+"
    ],
    "大埔": [
      "kiungˋ"
    ],
    "饒平": [
      "kiungˊ"
    ],
    "詔安": [
      "kung",
      "kiung"
    ],
    "南四縣": [
      "kiung"
    ]
  },
  "款": {
    "四縣": [
      "kuanˋ"
    ],
    "海陸": [
      "kuanˊ"
    ],
    "大埔": [
      "kuan^"
    ],
    "饒平": [
      "kuanˋ"
    ],
    "詔安": [
      "kuan^"
    ],
    "南四縣": [
      "kuanˋ"
    ]
  },
  "船": {
    "四縣": [
      "sonˇ"
    ],
    "海陸": [
      "shon"
    ],
    "大埔": [
      "shonˇ"
    ],
    "饒平": [
      "shan",
      "shon"
    ],
    "詔安": [
      "fienˋ"
    ],
    "南四縣": [
      "sonˇ"
    ]
  },
  "貨": {
    "四縣": [
      "fo"
    ],
    "海陸": [
      "foˇ"
    ],
    "大埔": [
      "foˋ"
    ],
    "饒平": [
      "foˋ",
      "fo"
    ],
    "詔安": [
      "foo^",
      "foo"
    ],
    "南四縣": [
      "fo"
    ]
  },
  "基": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "giˇ"
    ],
    "南四縣": [
      "giˊ"
    ]
  },
  "祖": {
    "四縣": [
      "zuˋ",
      "ziiˋ"
    ],
    "海陸": [
      "zuˊ",
      "ziiˊ"
    ],
    "大埔": [
      "zu^",
      "zii^"
    ],
    "饒平": [
      "zuˋ",
      "ziiˋ",
      "zhuˋ"
    ],
    "詔安": [
      "zu^"
    ],
    "南四縣": [
      "zuˋ"
    ]
  },
  "容": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "rhungˋ",
      "rhiungˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "聲": {
    "四縣": [
      "sangˊ"
    ],
    "海陸": [
      "shangˋ"
    ],
    "大埔": [
      "shang+"
    ],
    "饒平": [
      "shangˇ",
      "sangˇ"
    ],
    "詔安": [
      "shangˇ"
    ],
    "南四縣": [
      "sangˊ"
    ]
  },
  "康": {
    "四縣": [
      "kongˊ"
    ],
    "海陸": [
      "kongˋ"
    ],
    "大埔": [
      "kong+"
    ],
    "饒平": [
      "kongˇ"
    ],
    "詔安": [
      "kongˇ"
    ],
    "南四縣": [
      "kongˊ"
    ]
  },
  "健": {
    "四縣": [
      "kien"
    ],
    "海陸": [
      "kien+"
    ],
    "大埔": [
      "kienˋ"
    ],
    "饒平": [
      "kienˊ"
    ],
    "詔安": [
      "kien"
    ],
    "南四縣": [
      "kian"
    ]
  },
  "爌": {
    "四縣": [
      "kong"
    ],
    "海陸": [
      "kongˇ"
    ],
    "大埔": [
      "kongˋ",
      "kog^"
    ],
    "饒平": [
      "kongˋ"
    ],
    "詔安": [
      "kong^"
    ]
  },
  "庫": {
    "四縣": [
      "ku"
    ],
    "海陸": [
      "kuˇ"
    ],
    "大埔": [
      "kuˋ"
    ],
    "饒平": [
      "kuˋ"
    ],
    "詔安": [
      "ku^"
    ],
    "南四縣": [
      "ku"
    ]
  },
  "葵": {
    "四縣": [
      "kuiˇ",
      "kiˇ"
    ],
    "海陸": [
      "kui",
      "ki"
    ],
    "大埔": [
      "kuiˇ",
      "kiˇ"
    ],
    "饒平": [
      "kui",
      "ki",
      "kuiˊ"
    ],
    "詔安": [
      "kuiˋ",
      "kiˋ",
      "guiˇ"
    ],
    "南四縣": [
      "kuiˇ",
      "kiˇ"
    ]
  },
  "扇": {
    "四縣": [
      "san"
    ],
    "海陸": [
      "shanˇ"
    ],
    "大埔": [
      "shenˋ"
    ],
    "饒平": [
      "shanˋ"
    ],
    "詔安": [
      "shen^"
    ],
    "南四縣": [
      "san"
    ]
  },
  "孔": {
    "四縣": [
      "kungˋ"
    ],
    "海陸": [
      "kungˊ"
    ],
    "大埔": [
      "kung^",
      "kung+"
    ],
    "饒平": [
      "kungˋ"
    ],
    "詔安": [
      "kung^"
    ],
    "南四縣": [
      "kungˋ"
    ]
  },
  "竅": {
    "四縣": [
      "kieu"
    ],
    "海陸": [
      "kiauˇ"
    ],
    "大埔": [
      "kiauˋ"
    ],
    "饒平": [
      "kiauˋ"
    ],
    "詔安": [
      "kio^",
      "kioo^"
    ],
    "南四縣": [
      "kieu"
    ]
  },
  "垃": {
    "四縣": [
      "lebˋ",
      "laˋ"
    ],
    "海陸": [
      "leb",
      "laˊ"
    ],
    "大埔": [
      "la^",
      "leb^"
    ],
    "饒平": [
      "lebˋ",
      "laˋ"
    ],
    "詔安": [
      "li^",
      "la^"
    ],
    "南四縣": [
      "lebˋ",
      "laˋ"
    ]
  },
  "圾": {
    "四縣": [
      "sebˋ",
      "sabˋ"
    ],
    "海陸": [
      "seb",
      "sab"
    ],
    "大埔": [
      "seb^",
      "sab^"
    ],
    "饒平": [
      "sebˋ",
      "sabˋ"
    ],
    "詔安": [
      "sabˊ"
    ],
    "南四縣": [
      "sebˋ",
      "sabˋ"
    ]
  },
  "藍": {
    "四縣": [
      "lamˇ"
    ],
    "海陸": [
      "lam"
    ],
    "大埔": [
      "lamˇ"
    ],
    "饒平": [
      "lam"
    ],
    "詔安": [
      "lamˋ"
    ],
    "南四縣": [
      "lamˇ"
    ]
  },
  "濫": {
    "四縣": [
      "lam",
      "lamˋ",
      "lamˇ"
    ],
    "海陸": [
      "lam+",
      "lamˊ",
      "lam",
      "namˇ"
    ],
    "大埔": [
      "lamˋ",
      "lamˇ",
      "lam^"
    ],
    "饒平": [
      "namˋ",
      "lamˋ",
      "lamˊ",
      "lam"
    ],
    "詔安": [
      "nam",
      "lam",
      "lamˋ",
      "nam^"
    ],
    "南四縣": [
      "lam",
      "lamˇ",
      "lamˋ"
    ]
  },
  "糝": {
    "四縣": [
      "samˋ"
    ],
    "海陸": [
      "samˊ"
    ],
    "大埔": [
      "sam^"
    ],
    "饒平": [
      "samˋ"
    ],
    "詔安": [
      "sam^"
    ],
    "南四縣": [
      "samˋ"
    ]
  },
  "懶": {
    "四縣": [
      "lanˊ",
      "nanˊ"
    ],
    "海陸": [
      "nanˋ",
      "lanˋ"
    ],
    "大埔": [
      "nan+",
      "laiˇ"
    ],
    "饒平": [
      "nanˇ"
    ],
    "詔安": [
      "nanˇ",
      "lanˇ"
    ],
    "南四縣": [
      "lanˊ",
      "nanˊ"
    ]
  },
  "尸": {
    "四縣": [
      "siiˊ",
      "sii"
    ],
    "海陸": [
      "shiˋ"
    ],
    "大埔": [
      "shi+"
    ],
    "饒平": [
      "shiˇ"
    ],
    "詔安": [
      "shiˇ"
    ],
    "南四縣": [
      "siiˊ"
    ]
  },
  "零": {
    "四縣": [
      "langˇ",
      "langˊ"
    ],
    "海陸": [
      "lang",
      "long"
    ],
    "大埔": [
      "lenˇ",
      "linˇ",
      "langˇ",
      "nangˋ",
      "lang+"
    ],
    "饒平": [
      "len",
      "nang"
    ],
    "詔安": [
      "lenˋ",
      "lang^"
    ],
    "南四縣": [
      "langˇ",
      "lang"
    ]
  },
  "星": {
    "四縣": [
      "senˊ",
      "sangˊ"
    ],
    "海陸": [
      "siangˋ",
      "sangˋ",
      "senˋ"
    ],
    "大埔": [
      "sen+"
    ],
    "饒平": [
      "senˇ",
      "siangˇ",
      "sangˇ"
    ],
    "詔安": [
      "senˇ"
    ],
    "南四縣": [
      "senˊ",
      "sangˊ",
      "samˊ"
    ]
  },
  "流": {
    "四縣": [
      "liuˇ",
      "lauˇ",
      "liu"
    ],
    "海陸": [
      "liu",
      "lau",
      "liuˇ"
    ],
    "大埔": [
      "liuˇ",
      "lauˇ",
      "liuˋ"
    ],
    "饒平": [
      "liu",
      "lau",
      "liuˋ"
    ],
    "詔安": [
      "liuˋ",
      "lauˋ",
      "liu"
    ],
    "南四縣": [
      "liuˇ",
      "liu",
      "lauˇ"
    ]
  },
  "鼻": {
    "四縣": [
      "pi"
    ],
    "海陸": [
      "pi+"
    ],
    "大埔": [
      "piˋ"
    ],
    "饒平": [
      "piˊ"
    ],
    "詔安": [
      "pinn"
    ],
    "南四縣": [
      "pi"
    ]
  },
  "利": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "li+"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˊ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "了": {
    "四縣": [
      "liauˋ",
      "leˊ",
      "lioˋ",
      "liauˇ"
    ],
    "海陸": [
      "liauˊ",
      "leˋ",
      "lioˋ",
      "liau",
      "liauˇ"
    ],
    "大埔": [
      "liau^",
      "le+"
    ],
    "饒平": [
      "liauˋ",
      "leˋ",
      "lioˋ",
      "liau"
    ],
    "詔安": [
      "leeu^",
      "liau^"
    ],
    "南四縣": [
      "liauˋ",
      "eˊ",
      "eˇ"
    ]
  },
  "鰱": {
    "四縣": [
      "lienˇ"
    ],
    "海陸": [
      "lien"
    ],
    "大埔": [
      "lienˇ"
    ],
    "饒平": [
      "lien"
    ],
    "詔安": [
      "lienˋ",
      "la"
    ],
    "南四縣": [
      "lienˇ"
    ]
  },
  "鯉": {
    "四縣": [
      "liˊ"
    ],
    "海陸": [
      "liˋ"
    ],
    "大埔": [
      "li+"
    ],
    "饒平": [
      "liˇ"
    ],
    "詔安": [
      "liˇ"
    ],
    "南四縣": [
      "liˊ"
    ]
  },
  "涼": {
    "四縣": [
      "liongˇ"
    ],
    "海陸": [
      "liong"
    ],
    "大埔": [
      "liongˇ"
    ],
    "饒平": [
      "liong"
    ],
    "詔安": [
      "liongˋ"
    ],
    "南四縣": [
      "liongˇ"
    ]
  },
  "兩": {
    "四縣": [
      "liongˋ",
      "liongˊ"
    ],
    "海陸": [
      "liongˊ",
      "liongˋ"
    ],
    "饒平": [
      "liongˋ",
      "liongˇ"
    ],
    "詔安": [
      "liong^",
      "liongˇ"
    ],
    "南四縣": [
      "liongˋ",
      "liongˊ"
    ],
    "大埔": [
      "liong^",
      "liong+"
    ]
  },
  "蛇": {
    "四縣": [
      "saˇ"
    ],
    "海陸": [
      "sha"
    ],
    "饒平": [
      "sha"
    ],
    "詔安": [
      "shaˋ"
    ],
    "南四縣": [
      "saˇ"
    ],
    "大埔": [
      "shaˇ"
    ]
  },
  "嫂": {
    "四縣": [
      "soˋ"
    ],
    "海陸": [
      "soˊ"
    ],
    "大埔": [
      "so^"
    ],
    "饒平": [
      "soˋ",
      "so"
    ],
    "詔安": [
      "soo^",
      "sooˋ"
    ],
    "南四縣": [
      "soˋ"
    ]
  },
  "龍": {
    "四縣": [
      "liungˇ",
      "lungˇ"
    ],
    "海陸": [
      "liung",
      "lung"
    ],
    "大埔": [
      "liungˇ",
      "lungˇ"
    ],
    "饒平": [
      "liung",
      "liug"
    ],
    "詔安": [
      "liungˋ"
    ],
    "南四縣": [
      "liungˇ",
      "lungˇ"
    ]
  },
  "鳳": {
    "四縣": [
      "fung"
    ],
    "海陸": [
      "fung+"
    ],
    "大埔": [
      "fungˋ"
    ],
    "饒平": [
      "fungˊ"
    ],
    "詔安": [
      "fung"
    ],
    "南四縣": [
      "fung"
    ]
  },
  "精": {
    "四縣": [
      "jinˊ"
    ],
    "海陸": [
      "zinˋ"
    ],
    "大埔": [
      "zin+",
      "zinˋ",
      "zinˊ"
    ],
    "饒平": [
      "zinˇ"
    ],
    "詔安": [
      "zinˇ",
      "ziangˇ"
    ],
    "南四縣": [
      "jinˊ",
      "ginˊ"
    ]
  },
  "古": {
    "四縣": [
      "guˋ"
    ],
    "海陸": [
      "guˊ"
    ],
    "大埔": [
      "gu^"
    ],
    "饒平": [
      "guˋ"
    ],
    "詔安": [
      "gu^"
    ],
    "南四縣": [
      "guˋ"
    ]
  },
  "代": {
    "四縣": [
      "toi",
      "dai"
    ],
    "海陸": [
      "toi+",
      "daiˇ"
    ],
    "大埔": [
      "toiˋ",
      "daiˋ"
    ],
    "饒平": [
      "toiˊ",
      "daiˋ"
    ],
    "南四縣": [
      "toi",
      "dai"
    ],
    "詔安": [
      "toi",
      "dai^"
    ]
  },
  "歌": {
    "四縣": [
      "goˊ"
    ],
    "海陸": [
      "goˋ"
    ],
    "大埔": [
      "go+",
      "goˊ"
    ],
    "饒平": [
      "goˇ"
    ],
    "詔安": [
      "gooˇ"
    ],
    "南四縣": [
      "goˊ"
    ]
  },
  "腦": {
    "四縣": [
      "noˋ"
    ],
    "海陸": [
      "noˊ"
    ],
    "大埔": [
      "no^",
      "noˋ"
    ],
    "饒平": [
      "noˋ"
    ],
    "詔安": [
      "nau^",
      "nung^"
    ],
    "南四縣": [
      "noˋ",
      "lo",
      "loˋ"
    ]
  },
  "虎": {
    "四縣": [
      "fuˋ"
    ],
    "海陸": [
      "fuˊ"
    ],
    "大埔": [
      "fu^",
      "fu+"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^",
      "fuˇ"
    ],
    "南四縣": [
      "fuˋ",
      "fuˇ"
    ]
  },
  "落": {
    "四縣": [
      "log",
      "lau",
      "labˋ"
    ],
    "海陸": [
      "logˋ",
      "lauˇ",
      "lab",
      "lau"
    ],
    "大埔": [
      "logˊ",
      "lauˋ",
      "lab^",
      "lau^"
    ],
    "饒平": [
      "log",
      "lauˋ",
      "labˋ"
    ],
    "詔安": [
      "loo",
      "lau^",
      "labˊ",
      "lobˊ"
    ],
    "南四縣": [
      "log",
      "labˋ",
      "lau",
      "liabˋ",
      "ladˋ"
    ]
  },
  "霜": {
    "四縣": [
      "songˊ"
    ],
    "海陸": [
      "songˋ"
    ],
    "大埔": [
      "song+"
    ],
    "饒平": [
      "songˇ"
    ],
    "詔安": [
      "songˇ"
    ],
    "南四縣": [
      "songˊ"
    ]
  },
  "來": {
    "四縣": [
      "loiˇ"
    ],
    "海陸": [
      "loi"
    ],
    "大埔": [
      "loiˇ"
    ],
    "饒平": [
      "loi"
    ],
    "詔安": [
      "loiˋ",
      "loiˇ"
    ],
    "南四縣": [
      "loiˇ"
    ]
  },
  "去": {
    "四縣": [
      "hi"
    ],
    "海陸": [
      "hiˇ"
    ],
    "大埔": [
      "kiˋ",
      "hi+",
      "ki+"
    ],
    "饒平": [
      "kiuˋ",
      "hiuˋ"
    ],
    "詔安": [
      "kui^",
      "kuiˇ"
    ],
    "南四縣": [
      "hi"
    ]
  },
  "臺": {
    "四縣": [
      "toiˇ"
    ],
    "海陸": [
      "toi"
    ],
    "大埔": [
      "toiˇ"
    ],
    "饒平": [
      "toi"
    ],
    "詔安": [
      "taiˋ",
      "toiˋ"
    ],
    "南四縣": [
      "toiˇ"
    ]
  },
  "袋": {
    "四縣": [
      "toi"
    ],
    "海陸": [
      "toi+"
    ],
    "大埔": [
      "toiˋ"
    ],
    "饒平": [
      "toiˊ"
    ],
    "詔安": [
      "toi"
    ],
    "南四縣": [
      "toi"
    ]
  },
  "主": {
    "四縣": [
      "zuˋ"
    ],
    "海陸": [
      "zhuˊ"
    ],
    "大埔": [
      "zhu^"
    ],
    "饒平": [
      "zhuˋ",
      "zhiuˋ"
    ],
    "詔安": [
      "zhi^",
      "zhu^",
      "zu^"
    ],
    "南四縣": [
      "zuˋ"
    ]
  },
  "碌": {
    "四縣": [
      "lug",
      "lugˋ"
    ],
    "海陸": [
      "lugˋ",
      "lug"
    ],
    "大埔": [
      "lugˊ",
      "lug^"
    ],
    "饒平": [
      "lug",
      "lugˋ"
    ],
    "詔安": [
      "la",
      "luˊ",
      "lu"
    ],
    "南四縣": [
      "lug",
      "lugˋ"
    ]
  },
  "碡": {
    "四縣": [
      "cug"
    ],
    "海陸": [
      "chugˋ"
    ],
    "大埔": [
      "chugˊ"
    ],
    "饒平": [
      "chug"
    ],
    "詔安": [
      "dagˋ",
      "tu"
    ],
    "南四縣": [
      "cug"
    ]
  },
  "雷": {
    "四縣": [
      "luiˇ"
    ],
    "海陸": [
      "lui"
    ],
    "大埔": [
      "luiˇ"
    ],
    "饒平": [
      "lui"
    ],
    "詔安": [
      "luiˋ"
    ],
    "南四縣": [
      "luiˇ"
    ]
  },
  "床": {
    "四縣": [
      "congˇ"
    ],
    "海陸": [
      "cong"
    ],
    "大埔": [
      "congˇ"
    ],
    "饒平": [
      "cong"
    ],
    "詔安": [
      "songˋ"
    ],
    "南四縣": [
      "congˇ"
    ]
  },
  "毋": {
    "四縣": [
      "mˇ",
      "muˇ"
    ],
    "海陸": [
      "m",
      "mu"
    ],
    "大埔": [
      "mˇ",
      "muˇ"
    ],
    "饒平": [
      "m",
      "mˇ",
      "vu"
    ],
    "詔安": [
      "mˇ",
      "m",
      "mˋ"
    ],
    "南四縣": [
      "mˇ",
      "muˇ"
    ]
  },
  "使": {
    "四縣": [
      "siiˋ",
      "saiˊ"
    ],
    "海陸": [
      "siiˊ",
      "siiˋ",
      "saiˋ",
      "sai"
    ],
    "大埔": [
      "sii^",
      "sai+"
    ],
    "饒平": [
      "siiˋ",
      "sai"
    ],
    "詔安": [
      "su^",
      "sai",
      "sai^",
      "si^",
      "sii^"
    ],
    "南四縣": [
      "siiˋ",
      "saiˊ"
    ]
  },
  "墨": {
    "四縣": [
      "med"
    ],
    "海陸": [
      "medˋ"
    ],
    "大埔": [
      "medˊ"
    ],
    "饒平": [
      "med"
    ],
    "詔安": [
      "medˋ",
      "meedˋ"
    ],
    "南四縣": [
      "med"
    ]
  },
  "線": {
    "四縣": [
      "xien"
    ],
    "海陸": [
      "sienˇ"
    ],
    "大埔": [
      "sienˋ"
    ],
    "饒平": [
      "sienˋ"
    ],
    "詔安": [
      "sien^"
    ],
    "南四縣": [
      "xien"
    ]
  },
  "籮": {
    "四縣": [
      "loˇ"
    ],
    "海陸": [
      "lo"
    ],
    "大埔": [
      "loˇ",
      "lo+"
    ],
    "饒平": [
      "lo"
    ],
    "詔安": [
      "looˋ"
    ],
    "南四縣": [
      "loˇ"
    ]
  },
  "乳": {
    "四縣": [
      "nen",
      "iˊ"
    ],
    "海陸": [
      "nenˇ",
      "rhi"
    ],
    "大埔": [
      "nenˋ",
      "rhi+"
    ],
    "饒平": [
      "nenˋ",
      "rhiˇ",
      "rhi"
    ],
    "詔安": [
      "neenˇ",
      "nenˇ",
      "rhi^"
    ],
    "南四縣": [
      "nen",
      "iˊ"
    ]
  },
  "篩": {
    "四縣": [
      "qiˊ",
      "xiˊ"
    ],
    "海陸": [
      "siˋ",
      "ciˋ"
    ],
    "大埔": [
      "ci+"
    ],
    "饒平": [
      "ceˇ"
    ],
    "詔安": [
      "ceˇ"
    ],
    "南四縣": [
      "qiˊ",
      "xiˊ"
    ]
  },
  "名": {
    "四縣": [
      "miangˇ"
    ],
    "海陸": [
      "miang"
    ],
    "大埔": [
      "miangˇ",
      "minˇ"
    ],
    "饒平": [
      "miang"
    ],
    "詔安": [
      "miangˋ"
    ],
    "南四縣": [
      "miangˇ"
    ]
  },
  "姓": {
    "四縣": [
      "xiang"
    ],
    "海陸": [
      "siangˇ"
    ],
    "大埔": [
      "siangˋ"
    ],
    "饒平": [
      "siangˋ"
    ],
    "詔安": [
      "siang^"
    ],
    "南四縣": [
      "xiang"
    ]
  },
  "帕": {
    "四縣": [
      "pa"
    ],
    "海陸": [
      "paˇ"
    ],
    "大埔": [
      "paˋ"
    ],
    "饒平": [
      "paˋ"
    ],
    "詔安": [
      "pa^"
    ],
    "南四縣": [
      "pa"
    ]
  },
  "色": {
    "四縣": [
      "sedˋ"
    ],
    "海陸": [
      "sed"
    ],
    "大埔": [
      "sed^"
    ],
    "饒平": [
      "sedˋ"
    ],
    "詔安": [
      "sedˊ"
    ],
    "南四縣": [
      "sedˋ"
    ]
  },
  "眠": {
    "四縣": [
      "minˇ"
    ],
    "海陸": [
      "min",
      "minˋ"
    ],
    "大埔": [
      "minˇ"
    ],
    "饒平": [
      "min",
      "minˇ"
    ],
    "詔安": [
      "minˋ",
      "bbinˋ"
    ],
    "南四縣": [
      "minˇ"
    ]
  },
  "無": {
    "四縣": [
      "moˇ",
      "vuˇ"
    ],
    "海陸": [
      "mo",
      "vu"
    ],
    "大埔": [
      "moˇ",
      "vuˇ"
    ],
    "饒平": [
      "mo",
      "vu",
      "moˇ"
    ],
    "詔安": [
      "moˋ",
      "bbuˋ",
      "bba"
    ],
    "南四縣": [
      "moˇ",
      "vuˇ"
    ]
  },
  "在": {
    "四縣": [
      "cai",
      "coiˊ",
      "di",
      "du",
      "dui"
    ],
    "海陸": [
      "cai+",
      "coiˋ",
      "diˇ",
      "duiˇ",
      "duˇ"
    ],
    "大埔": [
      "caiˋ",
      "coi+",
      "to+"
    ],
    "饒平": [
      "caiˊ",
      "coiˇ",
      "diˋ",
      "duiˋ",
      "duˋ"
    ],
    "詔安": [
      "cai",
      "da",
      "coiˇ",
      "zai"
    ],
    "南四縣": [
      "cai",
      "teˊ",
      "coiˊ",
      "du",
      "caiˊ"
    ]
  },
  "奈": {
    "四縣": [
      "nai"
    ],
    "海陸": [
      "nai+"
    ],
    "大埔": [
      "naiˋ"
    ],
    "饒平": [
      "naiˊ"
    ],
    "詔安": [
      "nai"
    ],
    "南四縣": [
      "nai"
    ]
  },
  "何": {
    "四縣": [
      "hoˇ"
    ],
    "海陸": [
      "ho"
    ],
    "大埔": [
      "hoˇ"
    ],
    "饒平": [
      "ho"
    ],
    "詔安": [
      "hooˋ"
    ],
    "南四縣": [
      "hoˇ"
    ]
  },
  "大": {
    "四縣": [
      "tai"
    ],
    "海陸": [
      "tai+",
      "taiˇ"
    ],
    "大埔": [
      "taiˋ"
    ],
    "饒平": [
      "taiˊ"
    ],
    "詔安": [
      "tai"
    ],
    "南四縣": [
      "tai"
    ]
  },
  "鏡": {
    "四縣": [
      "giang"
    ],
    "海陸": [
      "giangˇ"
    ],
    "大埔": [
      "giangˋ"
    ],
    "饒平": [
      "giangˋ"
    ],
    "詔安": [
      "giang^"
    ],
    "南四縣": [
      "giang"
    ]
  },
  "木": {
    "四縣": [
      "mugˋ"
    ],
    "海陸": [
      "mug"
    ],
    "詔安": [
      "hmˊ"
    ],
    "南四縣": [
      "mugˋ"
    ],
    "大埔": [
      "mug^"
    ],
    "饒平": [
      "mugˋ"
    ]
  },
  "耳": {
    "四縣": [
      "ngiˋ",
      "miˋ"
    ],
    "海陸": [
      "ngiˊ",
      "miˊ"
    ],
    "詔安": [
      "ngi^"
    ],
    "南四縣": [
      "ngiˋ",
      "miˋ"
    ],
    "大埔": [
      "ngi^"
    ],
    "饒平": [
      "ngiˋ",
      "miˋ"
    ]
  },
  "匠": {
    "四縣": [
      "xiong"
    ],
    "海陸": [
      "siong+"
    ],
    "大埔": [
      "siongˋ",
      "ciongˋ"
    ],
    "饒平": [
      "siongˊ"
    ],
    "詔安": [
      "ciong"
    ],
    "南四縣": [
      "xiong"
    ]
  },
  "汁": {
    "四縣": [
      "ziibˋ"
    ],
    "海陸": [
      "zhib"
    ],
    "大埔": [
      "zhib^"
    ],
    "饒平": [
      "zhibˋ"
    ],
    "詔安": [
      "zhibˊ"
    ],
    "南四縣": [
      "ziibˋ",
      "jiabˋ"
    ]
  },
  "珠": {
    "四縣": [
      "zuˊ",
      "tuˊ"
    ],
    "海陸": [
      "zhuˋ",
      "tuˋ"
    ],
    "大埔": [
      "zhu+",
      "zhuˊ",
      "dug^"
    ],
    "饒平": [
      "zhuˇ"
    ],
    "詔安": [
      "zhiˇ",
      "zhuˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "仁": {
    "四縣": [
      "inˇ",
      "nginˇ"
    ],
    "海陸": [
      "rhin"
    ],
    "大埔": [
      "rhinˇ",
      "nginˇ"
    ],
    "饒平": [
      "rhin",
      "ngin"
    ],
    "詔安": [
      "rhinˋ"
    ],
    "南四縣": [
      "inˇ",
      "nginˇ"
    ]
  },
  "碫": {
    "四縣": [
      "don"
    ],
    "海陸": [
      "donˇ"
    ],
    "大埔": [
      "donˋ"
    ],
    "饒平": [
      "donˋ"
    ],
    "南四縣": [
      "don"
    ]
  },
  "檻": {
    "四縣": [
      "kiamˊ"
    ],
    "海陸": [
      "kiamˋ"
    ],
    "大埔": [
      "kiam+"
    ],
    "饒平": [
      "kiamˇ"
    ],
    "南四縣": [
      "kiamˇ"
    ]
  },
  "問": {
    "四縣": [
      "mun"
    ],
    "海陸": [
      "munˇ"
    ],
    "大埔": [
      "munˋ"
    ],
    "饒平": [
      "munˋ"
    ],
    "詔安": [
      "mun^",
      "mun"
    ],
    "南四縣": [
      "mun"
    ]
  },
  "若": {
    "四縣": [
      "ngiaˊ",
      "na"
    ],
    "海陸": [
      "ngia",
      "na+"
    ],
    "大埔": [
      "ngia+",
      "na+"
    ],
    "饒平": [
      "ngia",
      "naˊ"
    ],
    "詔安": [
      "na^"
    ],
    "南四縣": [
      "ngiaˊ",
      "na",
      "naˇ"
    ]
  },
  "泥": {
    "四縣": [
      "naiˇ",
      "niˇ"
    ],
    "海陸": [
      "nai",
      "ni"
    ],
    "大埔": [
      "neˇ"
    ],
    "饒平": [
      "ni",
      "nai"
    ],
    "詔安": [
      "niˋ"
    ],
    "南四縣": [
      "naiˇ",
      "niˇ"
    ]
  },
  "難": {
    "四縣": [
      "nanˇ",
      "nan"
    ],
    "海陸": [
      "nan",
      "nan+"
    ],
    "大埔": [
      "nanˇ",
      "nanˋ"
    ],
    "饒平": [
      "nan",
      "nanˊ"
    ],
    "詔安": [
      "nanˋ",
      "nan"
    ],
    "南四縣": [
      "nanˇ",
      "nan"
    ]
  },
  "竻": {
    "四縣": [
      "nedˋ"
    ],
    "海陸": [
      "ned"
    ],
    "大埔": [
      "ned^"
    ],
    "饒平": [
      "nedˋ"
    ],
    "詔安": [
      "ledˊ",
      "needˊ",
      "leedˊ"
    ],
    "南四縣": [
      "nedˋ"
    ]
  },
  "瓜": {
    "四縣": [
      "guaˊ"
    ],
    "海陸": [
      "guaˋ"
    ],
    "大埔": [
      "gua+",
      "guaˊ"
    ],
    "饒平": [
      "guaˇ"
    ],
    "詔安": [
      "guaˇ"
    ],
    "南四縣": [
      "guaˊ"
    ]
  },
  "魚": {
    "四縣": [
      "ngˇ"
    ],
    "海陸": [
      "ng"
    ],
    "大埔": [
      "ngˇ"
    ],
    "饒平": [
      "ng"
    ],
    "詔安": [
      "mˋ"
    ],
    "南四縣": [
      "ngˇ"
    ]
  },
  "丸": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "bbienˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "五": {
    "四縣": [
      "ngˋ"
    ],
    "海陸": [
      "ngˊ"
    ],
    "大埔": [
      "ng^"
    ],
    "饒平": [
      "ngˋ"
    ],
    "詔安": [
      "m^"
    ],
    "南四縣": [
      "ngˋ"
    ]
  },
  "月": {
    "四縣": [
      "ngied"
    ],
    "海陸": [
      "ngiedˋ"
    ],
    "大埔": [
      "ngiedˊ",
      "ngied^"
    ],
    "饒平": [
      "ngied"
    ],
    "詔安": [
      "ngiedˋ"
    ],
    "南四縣": [
      "ngiad",
      "ngied"
    ]
  },
  "牙": {
    "四縣": [
      "ngaˇ"
    ],
    "海陸": [
      "nga"
    ],
    "大埔": [
      "ngaˇ"
    ],
    "饒平": [
      "nga"
    ],
    "詔安": [
      "ngaˋ"
    ],
    "南四縣": [
      "ngaˇ"
    ]
  },
  "砣": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "to"
    ],
    "詔安": [
      "tooˋ"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "𥍉": {
    "四縣": [
      "ngiabˋ"
    ],
    "海陸": [
      "ngiab"
    ],
    "大埔": [
      "ngiab^"
    ],
    "饒平": [
      "ngiabˋ",
      "ngiab"
    ],
    "詔安": [
      "ngiabˊ"
    ],
    "南四縣": [
      "ngiabˋ"
    ]
  },
  "爧": {
    "四縣": [
      "lang"
    ],
    "海陸": [
      "langˇ",
      "nangˇ"
    ],
    "大埔": [
      "nenˋ"
    ],
    "饒平": [
      "lenˋ",
      "langˋ"
    ],
    "詔安": [
      "len^",
      "le^"
    ],
    "南四縣": [
      "lang"
    ]
  },
  "入": {
    "四縣": [
      "ngib"
    ],
    "海陸": [
      "ngibˋ"
    ],
    "大埔": [
      "ngibˊ"
    ],
    "饒平": [
      "ngib"
    ],
    "詔安": [
      "ngibˋ"
    ],
    "南四縣": [
      "ngib"
    ]
  },
  "艾": {
    "四縣": [
      "ngie"
    ],
    "海陸": [
      "ngieˇ"
    ],
    "大埔": [
      "ngieˋ"
    ],
    "饒平": [
      "ngieˋ"
    ],
    "詔安": [
      "ngi^"
    ],
    "南四縣": [
      "ngie"
    ]
  },
  "給": {
    "四縣": [
      "gibˋ"
    ],
    "海陸": [
      "gib"
    ],
    "大埔": [
      "gib^"
    ],
    "饒平": [
      "gibˋ"
    ],
    "詔安": [
      "gibˊ"
    ],
    "南四縣": [
      "gibˋ"
    ]
  },
  "初": {
    "四縣": [
      "cuˊ"
    ],
    "海陸": [
      "cuˋ",
      "coˋ"
    ],
    "大埔": [
      "cu+"
    ],
    "饒平": [
      "cuˇ"
    ],
    "詔安": [
      "cuˇ"
    ],
    "南四縣": [
      "cuˊ"
    ]
  },
  "三": {
    "四縣": [
      "samˊ"
    ],
    "海陸": [
      "samˋ"
    ],
    "大埔": [
      "sam+",
      "samˊ"
    ],
    "饒平": [
      "samˇ"
    ],
    "詔安": [
      "samˇ"
    ],
    "南四縣": [
      "samˊ"
    ]
  },
  "貧": {
    "四縣": [
      "pinˇ"
    ],
    "海陸": [
      "pin"
    ],
    "大埔": [
      "pinˇ"
    ],
    "饒平": [
      "pin"
    ],
    "詔安": [
      "pinˋ"
    ],
    "南四縣": [
      "pinˇ"
    ]
  },
  "志": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zii"
    ]
  },
  "短": {
    "四縣": [
      "donˋ"
    ],
    "海陸": [
      "donˊ"
    ],
    "大埔": [
      "don^"
    ],
    "饒平": [
      "donˋ"
    ],
    "詔安": [
      "don^"
    ],
    "南四縣": [
      "donˋ"
    ]
  },
  "虐": {
    "四縣": [
      "ngiogˋ"
    ],
    "海陸": [
      "ngiog"
    ],
    "大埔": [
      "ngiog^"
    ],
    "饒平": [
      "ngiogˋ"
    ],
    "詔安": [
      "ngiuˊ"
    ],
    "南四縣": [
      "ngiogˋ",
      "ngiabˋ"
    ]
  },
  "削": {
    "四縣": [
      "xiogˋ"
    ],
    "海陸": [
      "siog"
    ],
    "大埔": [
      "siog^"
    ],
    "饒平": [
      "siogˋ"
    ],
    "詔安": [
      "sioˊ",
      "siuˊ"
    ],
    "南四縣": [
      "xiogˋ"
    ]
  },
  "牛": {
    "四縣": [
      "ngiuˇ"
    ],
    "海陸": [
      "ngiu"
    ],
    "大埔": [
      "ngiuˇ"
    ],
    "饒平": [
      "ngiu"
    ],
    "詔安": [
      "ngiuˋ"
    ],
    "南四縣": [
      "ngiuˇ"
    ]
  },
  "軛": {
    "四縣": [
      "agˋ"
    ],
    "海陸": [
      "ag"
    ],
    "大埔": [
      "ag^"
    ],
    "饒平": [
      "agˋ"
    ],
    "詔安": [
      "annˊ"
    ],
    "南四縣": [
      "agˋ"
    ]
  },
  "牯": {
    "四縣": [
      "guˋ"
    ],
    "海陸": [
      "guˊ"
    ],
    "大埔": [
      "gu^"
    ],
    "饒平": [
      "guˋ"
    ],
    "詔安": [
      "gu^",
      "guˊ"
    ],
    "南四縣": [
      "guˋ"
    ]
  },
  "眼": {
    "四縣": [
      "ngienˋ"
    ],
    "海陸": [
      "nganˊ"
    ],
    "大埔": [
      "ngien^"
    ],
    "饒平": [
      "nganˋ",
      "ngienˋ"
    ],
    "詔安": [
      "ngien^"
    ],
    "南四縣": [
      "ngianˋ"
    ]
  },
  "鬥": {
    "四縣": [
      "deu"
    ],
    "海陸": [
      "deuˇ",
      "deu+"
    ],
    "大埔": [
      "deuˋ"
    ],
    "饒平": [
      "deuˋ",
      "deuˊ"
    ],
    "詔安": [
      "deu^"
    ],
    "南四縣": [
      "deu"
    ]
  },
  "麩": {
    "四縣": [
      "fuˊ"
    ],
    "海陸": [
      "fuˋ"
    ],
    "大埔": [
      "fu^",
      "fu+"
    ],
    "饒平": [
      "fuˇ"
    ],
    "詔安": [
      "fuˇ",
      "puˇ"
    ],
    "南四縣": [
      "fuˊ"
    ]
  },
  "糯": {
    "四縣": [
      "no"
    ],
    "大埔": [
      "noˋ"
    ],
    "饒平": [
      "noˊ",
      "nuˊ"
    ],
    "南四縣": [
      "no"
    ],
    "海陸": [
      "no+"
    ],
    "詔安": [
      "nu",
      "nung",
      "nungˋ"
    ]
  },
  "阿": {
    "四縣": [
      "aˊ",
      "oˊ"
    ],
    "海陸": [
      "a+",
      "oˋ",
      "o+",
      "onˋ",
      "oˇ",
      "aˊ"
    ],
    "大埔": [
      "a+",
      "o+"
    ],
    "饒平": [
      "aˇ",
      "oˇ",
      "aˊ"
    ],
    "詔安": [
      "aˇ",
      "onˇ",
      "ooˇ"
    ],
    "南四縣": [
      "aˊ",
      "oˊ"
    ]
  },
  "惡": {
    "四縣": [
      "ogˋ",
      "vu"
    ],
    "海陸": [
      "og",
      "vuˇ"
    ],
    "大埔": [
      "og^",
      "vuˋ"
    ],
    "饒平": [
      "ogˋ",
      "vuˊ"
    ],
    "詔安": [
      "ooˊ"
    ],
    "南四縣": [
      "ogˋ",
      "vu"
    ]
  },
  "按": {
    "四縣": [
      "on"
    ],
    "海陸": [
      "onˇ"
    ],
    "大埔": [
      "onˋ"
    ],
    "饒平": [
      "onˋ"
    ],
    "詔安": [
      "on^",
      "anˊ"
    ],
    "南四縣": [
      "on"
    ]
  },
  "算": {
    "四縣": [
      "son"
    ],
    "海陸": [
      "sonˇ"
    ],
    "大埔": [
      "sonˋ"
    ],
    "饒平": [
      "sonˋ"
    ],
    "詔安": [
      "son^"
    ],
    "南四縣": [
      "son"
    ]
  },
  "爬": {
    "四縣": [
      "paˇ"
    ],
    "海陸": [
      "pa"
    ],
    "饒平": [
      "pa"
    ],
    "南四縣": [
      "paˇ"
    ],
    "大埔": [
      "paˇ"
    ],
    "詔安": [
      "paˋ"
    ]
  },
  "跌": {
    "四縣": [
      "diedˋ"
    ],
    "海陸": [
      "died"
    ],
    "饒平": [
      "diedˋ",
      "dedˋ"
    ],
    "南四縣": [
      "diedˋ"
    ],
    "大埔": [
      "died^"
    ],
    "詔安": [
      "deedˊ",
      "dedˊ"
    ]
  },
  "別": {
    "四縣": [
      "ped",
      "pied"
    ],
    "海陸": [
      "piedˋ",
      "pedˋ"
    ],
    "大埔": [
      "piedˊ",
      "pedˊ"
    ],
    "饒平": [
      "pied",
      "ped"
    ],
    "詔安": [
      "piedˋ",
      "pe",
      "pedˋ"
    ],
    "南四縣": [
      "ped",
      "pied"
    ]
  },
  "儕": {
    "四縣": [
      "saˇ"
    ],
    "海陸": [
      "sa"
    ],
    "大埔": [
      "saˇ"
    ],
    "饒平": [
      "sa"
    ],
    "詔安": [
      "saˋ"
    ],
    "南四縣": [
      "saˇ"
    ]
  },
  "屁": {
    "四縣": [
      "pi"
    ],
    "海陸": [
      "piˇ"
    ],
    "大埔": [
      "piˋ"
    ],
    "饒平": [
      "piˋ"
    ],
    "南四縣": [
      "pi"
    ],
    "詔安": [
      "pi^"
    ]
  },
  "平": {
    "四縣": [
      "pinˇ",
      "piangˇ"
    ],
    "海陸": [
      "pin",
      "piang"
    ],
    "大埔": [
      "pinˇ",
      "piangˇ"
    ],
    "饒平": [
      "pin",
      "piang"
    ],
    "詔安": [
      "piangˋ",
      "pinˋ"
    ],
    "南四縣": [
      "piangˇ",
      "pinˇ"
    ]
  },
  "洋": {
    "四縣": [
      "iongˇ",
      "iong"
    ],
    "海陸": [
      "rhong",
      "rhongˇ"
    ],
    "大埔": [
      "rhongˇ",
      "rhongˋ"
    ],
    "饒平": [
      "rhiong",
      "rhiongˋ"
    ],
    "詔安": [
      "rhiongˋ"
    ],
    "南四縣": [
      "iongˇ",
      "iong"
    ]
  },
  "所": {
    "四縣": [
      "soˋ"
    ],
    "海陸": [
      "soˊ"
    ],
    "大埔": [
      "so^"
    ],
    "饒平": [
      "soˋ"
    ],
    "詔安": [
      "su^"
    ],
    "南四縣": [
      "soˋ",
      "zoˋ"
    ]
  },
  "烰": {
    "四縣": [
      "poˇ"
    ],
    "海陸": [
      "po"
    ],
    "大埔": [
      "poˇ"
    ],
    "饒平": [
      "po"
    ],
    "南四縣": [
      "peuˇ"
    ],
    "詔安": [
      "pooˋ"
    ]
  },
  "膨": {
    "四縣": [
      "pong",
      "pangˊ"
    ],
    "海陸": [
      "pongˇ",
      "pongˋ",
      "pangˋ"
    ],
    "大埔": [
      "pongˋ",
      "pang+"
    ],
    "饒平": [
      "pongˋ",
      "pongˇ",
      "pang"
    ],
    "詔安": [
      "pong^"
    ],
    "南四縣": [
      "pong",
      "pangˊ"
    ]
  },
  "瓠": {
    "四縣": [
      "puˇ"
    ],
    "海陸": [
      "pu"
    ],
    "大埔": [
      "puˇ"
    ],
    "饒平": [
      "pu"
    ],
    "詔安": [
      "puˋ"
    ],
    "南四縣": [
      "puˇ"
    ]
  },
  "乾": {
    "四縣": [
      "gonˊ",
      "kienˇ"
    ],
    "海陸": [
      "gonˋ",
      "kien"
    ],
    "大埔": [
      "gon+",
      "kienˇ"
    ],
    "饒平": [
      "gonˇ",
      "kien"
    ],
    "詔安": [
      "gonˇ",
      "kienˋ"
    ],
    "南四縣": [
      "gonˊ",
      "kianˇ"
    ]
  },
  "杓": {
    "四縣": [
      "sog"
    ],
    "海陸": [
      "shogˋ"
    ],
    "大埔": [
      "shogˊ",
      "shagˊ"
    ],
    "饒平": [
      "shog"
    ],
    "詔安": [
      "shoo",
      "shioo"
    ],
    "南四縣": [
      "sog"
    ]
  },
  "蜂": {
    "四縣": [
      "pungˊ"
    ],
    "海陸": [
      "pungˋ"
    ],
    "大埔": [
      "pung+",
      "pungˊ"
    ],
    "饒平": [
      "pungˇ"
    ],
    "詔安": [
      "pungˇ"
    ],
    "南四縣": [
      "fungˊ",
      "pungˊ"
    ]
  },
  "蟲": {
    "四縣": [
      "cungˇ"
    ],
    "海陸": [
      "chung"
    ],
    "大埔": [
      "chungˇ"
    ],
    "饒平": [
      "chung"
    ],
    "詔安": [
      "chungˋ"
    ],
    "南四縣": [
      "cungˇ"
    ]
  },
  "蠟": {
    "四縣": [
      "lab"
    ],
    "海陸": [
      "labˋ"
    ],
    "大埔": [
      "labˊ"
    ],
    "饒平": [
      "lab"
    ],
    "詔安": [
      "labˋ"
    ],
    "南四縣": [
      "lab"
    ]
  },
  "且": {
    "四縣": [
      "qiaˊ",
      "qiaˋ"
    ],
    "海陸": [
      "ciaˋ",
      "ciaˊ"
    ],
    "大埔": [
      "cia+",
      "cia^"
    ],
    "饒平": [
      "ciaˇ",
      "ciaˋ"
    ],
    "南四縣": [
      "qiaˊ",
      "qiaˋ"
    ],
    "詔安": [
      "cia^"
    ]
  },
  "郎": {
    "四縣": [
      "longˇ"
    ],
    "海陸": [
      "long"
    ],
    "大埔": [
      "longˇ"
    ],
    "饒平": [
      "long",
      "seˋ"
    ],
    "南四縣": [
      "longˇ"
    ],
    "詔安": [
      "longˋ"
    ]
  },
  "瞑": {
    "四縣": [
      "miangˊ"
    ],
    "海陸": [
      "miangˋ"
    ],
    "大埔": [
      "miang+"
    ],
    "饒平": [
      "miangˇ"
    ],
    "詔安": [
      "miangˇ"
    ],
    "南四縣": [
      "miangˊ"
    ]
  },
  "淨": {
    "四縣": [
      "qiang"
    ],
    "海陸": [
      "ciang+"
    ],
    "大埔": [
      "ciangˋ"
    ],
    "饒平": [
      "ciangˊ"
    ],
    "詔安": [
      "ciang"
    ],
    "南四縣": [
      "qiang"
    ]
  },
  "俐": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "li+"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˊ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "七": {
    "四縣": [
      "qidˋ"
    ],
    "海陸": [
      "cid"
    ],
    "大埔": [
      "cid^"
    ],
    "饒平": [
      "cidˋ"
    ],
    "詔安": [
      "cidˊ"
    ],
    "南四縣": [
      "qidˋ"
    ]
  },
  "除": {
    "四縣": [
      "cuˇ"
    ],
    "海陸": [
      "chu"
    ],
    "大埔": [
      "chuˇ"
    ],
    "饒平": [
      "chu"
    ],
    "詔安": [
      "chiˋ"
    ],
    "南四縣": [
      "cuˇ"
    ]
  },
  "扣": {
    "四縣": [
      "kieu"
    ],
    "海陸": [
      "kieuˇ"
    ],
    "大埔": [
      "kieuˋ"
    ],
    "饒平": [
      "kieuˋ"
    ],
    "詔安": [
      "keu^",
      "kau^"
    ],
    "南四縣": [
      "kieu"
    ]
  },
  "鼠": {
    "四縣": [
      "cuˋ"
    ],
    "海陸": [
      "chuˊ"
    ],
    "大埔": [
      "chu^"
    ],
    "饒平": [
      "chuˋ"
    ],
    "詔安": [
      "chi^"
    ],
    "南四縣": [
      "cuˋ"
    ]
  },
  "前": {
    "四縣": [
      "qienˇ"
    ],
    "海陸": [
      "cien"
    ],
    "大埔": [
      "cienˇ"
    ],
    "饒平": [
      "cien"
    ],
    "詔安": [
      "cienˋ",
      "cia"
    ],
    "南四縣": [
      "qienˇ"
    ]
  },
  "修": {
    "四縣": [
      "xiuˊ",
      "xiuˋ"
    ],
    "海陸": [
      "siuˋ",
      "siu"
    ],
    "大埔": [
      "siu+",
      "siuˊ"
    ],
    "饒平": [
      "siuˇ",
      "siu"
    ],
    "詔安": [
      "siuˇ",
      "siu^"
    ],
    "南四縣": [
      "xiuˊ"
    ]
  },
  "千": {
    "四縣": [
      "qienˊ"
    ],
    "海陸": [
      "cienˋ"
    ],
    "大埔": [
      "cien+"
    ],
    "饒平": [
      "cienˇ"
    ],
    "詔安": [
      "cienˇ"
    ],
    "南四縣": [
      "qienˊ"
    ]
  },
  "萬": {
    "四縣": [
      "van"
    ],
    "海陸": [
      "van+"
    ],
    "大埔": [
      "vanˋ"
    ],
    "饒平": [
      "vanˊ"
    ],
    "詔安": [
      "bban"
    ],
    "南四縣": [
      "van"
    ]
  },
  "遷": {
    "四縣": [
      "qienˊ"
    ],
    "海陸": [
      "cienˋ"
    ],
    "大埔": [
      "cien+"
    ],
    "饒平": [
      "cienˇ"
    ],
    "詔安": [
      "cienˇ"
    ],
    "南四縣": [
      "qienˊ"
    ]
  },
  "徙": {
    "四縣": [
      "saiˋ"
    ],
    "海陸": [
      "saiˊ"
    ],
    "大埔": [
      "sai^"
    ],
    "饒平": [
      "saiˋ"
    ],
    "詔安": [
      "sai^"
    ],
    "南四縣": [
      "saiˋ"
    ]
  },
  "像": {
    "四縣": [
      "qiong",
      "xiong"
    ],
    "大埔": [
      "ciongˋ",
      "siongˋ"
    ],
    "饒平": [
      "ciongˋ",
      "siongˋ"
    ],
    "詔安": [
      "ciong",
      "siong^",
      "siong"
    ],
    "南四縣": [
      "qiong",
      "xiong"
    ],
    "海陸": [
      "ciongˇ",
      "siongˇ"
    ]
  },
  "儘": {
    "四縣": [
      "qinˋ"
    ],
    "海陸": [
      "cinˊ"
    ],
    "大埔": [
      "cin^"
    ],
    "饒平": [
      "cinˋ"
    ],
    "詔安": [
      "cin^"
    ],
    "南四縣": [
      "qin",
      "qinˋ"
    ]
  },
  "採": {
    "四縣": [
      "caiˋ"
    ],
    "海陸": [
      "caiˊ"
    ],
    "大埔": [
      "cai^"
    ],
    "饒平": [
      "caiˋ"
    ],
    "詔安": [
      "cai^"
    ],
    "南四縣": [
      "caiˋ",
      "caiˊ"
    ]
  },
  "藥": {
    "四縣": [
      "iog"
    ],
    "海陸": [
      "rhogˋ"
    ],
    "大埔": [
      "rhogˊ"
    ],
    "饒平": [
      "rhiog"
    ],
    "詔安": [
      "rhio",
      "rhioo"
    ],
    "南四縣": [
      "iog"
    ]
  },
  "石": {
    "四縣": [
      "sag"
    ],
    "海陸": [
      "shagˋ"
    ],
    "大埔": [
      "shagˊ"
    ],
    "饒平": [
      "shag"
    ],
    "南四縣": [
      "sag"
    ],
    "詔安": [
      "sha"
    ]
  },
  "層": {
    "四縣": [
      "cenˇ"
    ],
    "海陸": [
      "cen",
      "ien"
    ],
    "大埔": [
      "cenˇ"
    ],
    "詔安": [
      "cenˋ"
    ],
    "南四縣": [
      "cenˇ",
      "qienˇ"
    ],
    "饒平": [
      "cen",
      "cien"
    ]
  },
  "櫥": {
    "南四縣": [
      "cuˇ"
    ],
    "四縣": [
      "cuˇ"
    ],
    "海陸": [
      "chu"
    ],
    "大埔": [
      "chuˇ"
    ],
    "饒平": [
      "chu"
    ],
    "詔安": [
      "chiˋ"
    ]
  },
  "四": {
    "四縣": [
      "xi"
    ],
    "海陸": [
      "siˇ"
    ],
    "大埔": [
      "siˋ"
    ],
    "饒平": [
      "siˋ"
    ],
    "詔安": [
      "si^",
      "su^"
    ],
    "南四縣": [
      "xi"
    ]
  },
  "袖": {
    "四縣": [
      "qiu"
    ],
    "海陸": [
      "ciu+"
    ],
    "大埔": [
      "ciuˋ"
    ],
    "饒平": [
      "ciuˊ"
    ],
    "詔安": [
      "ciu"
    ],
    "南四縣": [
      "qiu"
    ]
  },
  "意": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhiˇ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "rhi^"
    ],
    "南四縣": [
      "i"
    ]
  },
  "朝": {
    "四縣": [
      "zeuˊ",
      "ceuˇ"
    ],
    "海陸": [
      "zhauˋ",
      "chau"
    ],
    "大埔": [
      "zheu+",
      "cheuˇ"
    ],
    "饒平": [
      "zhauˇ",
      "chau"
    ],
    "詔安": [
      "chioˋ",
      "zhioˇ"
    ],
    "南四縣": [
      "zeuˊ",
      "ceuˇ"
    ]
  },
  "閃": {
    "四縣": [
      "samˋ"
    ],
    "海陸": [
      "shamˊ"
    ],
    "大埔": [
      "sham^"
    ],
    "饒平": [
      "shamˋ",
      "ba"
    ],
    "詔安": [
      "sham^",
      "shiam^"
    ],
    "南四縣": [
      "samˋ"
    ]
  },
  "籬": {
    "四縣": [
      "liˇ"
    ],
    "海陸": [
      "li"
    ],
    "大埔": [
      "liˇ"
    ],
    "饒平": [
      "li"
    ],
    "詔安": [
      "liˋ"
    ],
    "南四縣": [
      "liˇ"
    ]
  },
  "壁": {
    "四縣": [
      "biagˋ",
      "biag"
    ],
    "海陸": [
      "biag"
    ],
    "大埔": [
      "biag^",
      "biagˊ"
    ],
    "饒平": [
      "biagˋ",
      "biag"
    ],
    "詔安": [
      "biaˊ"
    ],
    "南四縣": [
      "biagˋ",
      "biag"
    ]
  },
  "荊": {
    "四縣": [
      "ginˊ",
      "giangˊ"
    ],
    "海陸": [
      "ginˋ",
      "giangˋ"
    ],
    "大埔": [
      "gin+",
      "giang+"
    ],
    "饒平": [
      "ginˇ",
      "giangˇ"
    ],
    "南四縣": [
      "ginˊ",
      "giangˊ"
    ],
    "詔安": [
      "ginˇ"
    ]
  },
  "峎": {
    "四縣": [
      "gien"
    ],
    "海陸": [
      "gienˇ"
    ],
    "大埔": [
      "gienˋ"
    ],
    "饒平": [
      "gienˋ"
    ],
    "南四縣": [
      "gien"
    ],
    "詔安": [
      "gien^"
    ]
  },
  "坑": {
    "四縣": [
      "hangˊ"
    ],
    "海陸": [
      "hangˋ"
    ],
    "大埔": [
      "kang+",
      "kangˊ"
    ],
    "饒平": [
      "kangˇ"
    ],
    "詔安": [
      "kangˇ"
    ],
    "南四縣": [
      "hangˊ"
    ]
  },
  "芹": {
    "四縣": [
      "kiunˇ"
    ],
    "海陸": [
      "kiun"
    ],
    "大埔": [
      "kiunˇ"
    ],
    "饒平": [
      "kiun"
    ],
    "詔安": [
      "kunˋ"
    ],
    "南四縣": [
      "kiunˇ"
    ]
  },
  "林": {
    "四縣": [
      "naˇ",
      "limˇ"
    ],
    "海陸": [
      "na",
      "lim"
    ],
    "大埔": [
      "naˇ",
      "limˇ"
    ],
    "饒平": [
      "na",
      "lim"
    ],
    "詔安": [
      "naˋ",
      "limˋ"
    ],
    "南四縣": [
      "naˇ",
      "limˇ"
    ]
  },
  "角": {
    "四縣": [
      "gogˋ"
    ],
    "海陸": [
      "gog"
    ],
    "大埔": [
      "gog^"
    ],
    "饒平": [
      "gogˋ"
    ],
    "詔安": [
      "gooˊ"
    ],
    "南四縣": [
      "gogˋ"
    ]
  },
  "排": {
    "四縣": [
      "paiˇ",
      "baiˇ"
    ],
    "海陸": [
      "pai",
      "bai"
    ],
    "大埔": [
      "paiˇ",
      "baiˇ"
    ],
    "饒平": [
      "pe",
      "be"
    ],
    "詔安": [
      "peˋ",
      "paiˋ"
    ],
    "南四縣": [
      "paiˇ",
      "baiˇ"
    ]
  },
  "產": {
    "四縣": [
      "sanˋ"
    ],
    "海陸": [
      "sanˊ"
    ],
    "大埔": [
      "san^"
    ],
    "饒平": [
      "sanˋ"
    ],
    "詔安": [
      "san^"
    ],
    "南四縣": [
      "sanˋ"
    ]
  },
  "番": {
    "四縣": [
      "fanˊ"
    ],
    "海陸": [
      "fanˋ"
    ],
    "大埔": [
      "fan+"
    ],
    "饒平": [
      "fanˇ"
    ],
    "詔安": [
      "fanˇ",
      "hanˇ"
    ],
    "南四縣": [
      "fanˊ"
    ]
  },
  "份": {
    "四縣": [
      "fun"
    ],
    "海陸": [
      "fun+"
    ],
    "大埔": [
      "funˋ"
    ],
    "饒平": [
      "funˊ"
    ],
    "詔安": [
      "fun"
    ],
    "南四縣": [
      "fun"
    ]
  },
  "菇": {
    "四縣": [
      "guˊ",
      "guˋ"
    ],
    "海陸": [
      "guˋ"
    ],
    "大埔": [
      "gu+",
      "guˊ"
    ],
    "饒平": [
      "guˇ"
    ],
    "詔安": [
      "guˇ"
    ],
    "南四縣": [
      "guˊ"
    ]
  },
  "鹵": {
    "四縣": [
      "luˊ"
    ],
    "海陸": [
      "luˋ"
    ],
    "大埔": [
      "lu+"
    ],
    "饒平": [
      "luˇ"
    ],
    "南四縣": [
      "luˊ"
    ],
    "詔安": [
      "luˇ"
    ]
  },
  "省": {
    "四縣": [
      "sangˋ",
      "senˋ",
      "xiangˋ"
    ],
    "海陸": [
      "sangˊ",
      "senˊ",
      "siangˊ"
    ],
    "大埔": [
      "sang^",
      "sen^",
      "siang^"
    ],
    "饒平": [
      "sangˋ",
      "senˋ",
      "siangˋ"
    ],
    "詔安": [
      "sang^",
      "sen^",
      "siang^"
    ],
    "南四縣": [
      "sangˋ",
      "senˋ",
      "xiangˋ"
    ]
  },
  "洗": {
    "四縣": [
      "seˋ",
      "xienˋ"
    ],
    "海陸": [
      "seˊ",
      "sienˊ"
    ],
    "大埔": [
      "se^",
      "sien^"
    ],
    "饒平": [
      "seˋ",
      "sienˋ"
    ],
    "詔安": [
      "se^"
    ],
    "南四縣": [
      "seˋ",
      "xienˋ"
    ]
  },
  "義": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngi+"
    ],
    "大埔": [
      "ngiˋ"
    ],
    "饒平": [
      "ngiˊ"
    ],
    "詔安": [
      "ngi"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "理": {
    "四縣": [
      "liˊ"
    ],
    "海陸": [
      "liˋ"
    ],
    "大埔": [
      "li+"
    ],
    "饒平": [
      "liˇ"
    ],
    "詔安": [
      "li^"
    ],
    "南四縣": [
      "liˊ"
    ]
  },
  "牲": {
    "四縣": [
      "senˊ",
      "sangˊ"
    ],
    "海陸": [
      "sangˋ",
      "senˋ"
    ],
    "大埔": [
      "sen+",
      "sang+"
    ],
    "饒平": [
      "senˇ",
      "sangˇ"
    ],
    "詔安": [
      "senˇ",
      "sangˇ"
    ],
    "南四縣": [
      "senˊ",
      "sangˊ"
    ]
  },
  "儀": {
    "四縣": [
      "ngiˇ"
    ],
    "海陸": [
      "ngi"
    ],
    "大埔": [
      "ngiˇ"
    ],
    "饒平": [
      "ngi"
    ],
    "詔安": [
      "ngiˋ"
    ],
    "南四縣": [
      "ngiˇ"
    ]
  },
  "燒": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "shauˋ"
    ],
    "大埔": [
      "sheu+"
    ],
    "饒平": [
      "shauˇ"
    ],
    "詔安": [
      "shioˇ",
      "shiooˇ"
    ],
    "南四縣": [
      "seuˊ"
    ]
  },
  "暖": {
    "四縣": [
      "nonˊ"
    ],
    "海陸": [
      "nonˋ",
      "nun"
    ],
    "大埔": [
      "non+"
    ],
    "饒平": [
      "nonˇ",
      "nun"
    ],
    "詔安": [
      "nonˇ"
    ],
    "南四縣": [
      "nonˊ",
      "lonˊ"
    ]
  },
  "小": {
    "四縣": [
      "seuˋ"
    ],
    "海陸": [
      "siauˊ"
    ],
    "大埔": [
      "siau^"
    ],
    "饒平": [
      "siauˋ"
    ],
    "詔安": [
      "sio^",
      "sioo^"
    ],
    "南四縣": [
      "seuˋ"
    ]
  },
  "筊": {
    "四縣": [
      "gau"
    ],
    "海陸": [
      "gauˇ"
    ],
    "大埔": [
      "gauˋ"
    ],
    "饒平": [
      "gauˋ"
    ],
    "詔安": [
      "gau^"
    ],
    "南四縣": [
      "gau"
    ]
  },
  "私": {
    "四縣": [
      "siiˊ"
    ],
    "海陸": [
      "siiˋ"
    ],
    "大埔": [
      "sii+"
    ],
    "饒平": [
      "siiˇ"
    ],
    "詔安": [
      "suˇ"
    ],
    "南四縣": [
      "siiˊ",
      "saiˊ"
    ]
  },
  "字": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "sii+"
    ],
    "大埔": [
      "siiˋ"
    ],
    "饒平": [
      "siiˊ"
    ],
    "詔安": [
      "cu",
      "cii",
      "ci"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "蒔": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "shi+"
    ],
    "大埔": [
      "shiˋ"
    ],
    "饒平": [
      "shiˊ"
    ],
    "詔安": [
      "shiˋ"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "胐": {
    "四縣": [
      "vudˋ"
    ],
    "海陸": [
      "vud"
    ],
    "大埔": [
      "vud^"
    ],
    "饒平": [
      "vudˋ"
    ],
    "詔安": [
      "fudˊ"
    ],
    "南四縣": [
      "fudˋ"
    ]
  },
  "紙": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "zhiˊ"
    ],
    "大埔": [
      "zhi^"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "失": {
    "四縣": [
      "siidˋ"
    ],
    "海陸": [
      "shid"
    ],
    "大埔": [
      "shid^"
    ],
    "饒平": [
      "shidˋ"
    ],
    "詔安": [
      "shidˊ"
    ],
    "南四縣": [
      "siidˋ"
    ]
  },
  "漏": {
    "四縣": [
      "leu"
    ],
    "海陸": [
      "leu+"
    ],
    "大埔": [
      "leuˋ"
    ],
    "饒平": [
      "leuˊ"
    ],
    "詔安": [
      "leu"
    ],
    "南四縣": [
      "leu"
    ]
  },
  "禮": {
    "四縣": [
      "liˊ"
    ],
    "海陸": [
      "liˋ"
    ],
    "大埔": [
      "li+"
    ],
    "饒平": [
      "liˇ"
    ],
    "詔安": [
      "li^",
      "le^"
    ],
    "南四縣": [
      "liˊ",
      "tiˋ"
    ]
  },
  "祿": {
    "四縣": [
      "lugˋ"
    ],
    "海陸": [
      "lug"
    ],
    "大埔": [
      "lug^"
    ],
    "饒平": [
      "lugˋ"
    ],
    "詔安": [
      "luˊ"
    ],
    "南四縣": [
      "lugˋ"
    ]
  },
  "个": {
    "四縣": [
      "ge"
    ],
    "海陸": [
      "gaiˇ"
    ],
    "大埔": [
      "gai+"
    ],
    "饒平": [
      "gaiˋ"
    ],
    "詔安": [
      "e",
      "eˇ",
      "gai^"
    ],
    "南四縣": [
      "ge"
    ]
  },
  "聖": {
    "四縣": [
      "siin"
    ],
    "海陸": [
      "shinˇ"
    ],
    "大埔": [
      "shinˋ"
    ],
    "饒平": [
      "shinˋ"
    ],
    "詔安": [
      "shin^"
    ],
    "南四縣": [
      "siin",
      "sun"
    ]
  },
  "挲": {
    "四縣": [
      "soˊ"
    ],
    "海陸": [
      "soˋ"
    ],
    "大埔": [
      "so+"
    ],
    "饒平": [
      "soˇ"
    ],
    "詔安": [
      "sooˇ"
    ],
    "南四縣": [
      "soˊ"
    ]
  },
  "酸": {
    "四縣": [
      "sonˊ"
    ],
    "海陸": [
      "sonˋ"
    ],
    "大埔": [
      "son+",
      "sonˊ"
    ],
    "饒平": [
      "sonˇ"
    ],
    "詔安": [
      "sonˇ"
    ],
    "南四縣": [
      "sonˊ"
    ]
  },
  "醋": {
    "四縣": [
      "cii",
      "cu"
    ],
    "海陸": [
      "siiˇ",
      "cuˇ",
      "ciiˇ"
    ],
    "大埔": [
      "ciiˋ"
    ],
    "饒平": [
      "siiˋ",
      "ciiˋ"
    ],
    "詔安": [
      "cu^"
    ],
    "南四縣": [
      "cii",
      "cu"
    ]
  },
  "柑": {
    "四縣": [
      "gamˊ"
    ],
    "大埔": [
      "gam+",
      "gamˊ"
    ],
    "饒平": [
      "gamˇ"
    ],
    "詔安": [
      "gamˇ"
    ],
    "南四縣": [
      "gamˊ"
    ],
    "海陸": [
      "gamˋ"
    ]
  },
  "粉": {
    "四縣": [
      "funˋ"
    ],
    "海陸": [
      "funˊ"
    ],
    "大埔": [
      "fun^",
      "funˊ"
    ],
    "饒平": [
      "funˋ"
    ],
    "詔安": [
      "fun^"
    ],
    "南四縣": [
      "funˋ"
    ]
  },
  "桌": {
    "四縣": [
      "zogˋ"
    ],
    "海陸": [
      "zog"
    ],
    "大埔": [
      "zog^"
    ],
    "饒平": [
      "zogˋ"
    ],
    "詔安": [
      "zooˊ"
    ],
    "南四縣": [
      "zogˋ"
    ]
  },
  "擺": {
    "四縣": [
      "baiˋ"
    ],
    "海陸": [
      "baiˊ"
    ],
    "大埔": [
      "bai^",
      "pai^"
    ],
    "饒平": [
      "baiˋ"
    ],
    "詔安": [
      "bai^"
    ],
    "南四縣": [
      "baiˋ"
    ]
  },
  "迎": {
    "四縣": [
      "ngiangˇ"
    ],
    "海陸": [
      "ngiang"
    ],
    "大埔": [
      "ngiangˇ"
    ],
    "饒平": [
      "ngiang"
    ],
    "詔安": [
      "ngiangˋ"
    ],
    "南四縣": [
      "ngiangˇ",
      "iangˇ"
    ]
  },
  "請": {
    "四縣": [
      "qiangˋ"
    ],
    "海陸": [
      "ciangˊ"
    ],
    "大埔": [
      "ciang^"
    ],
    "饒平": [
      "ciangˋ"
    ],
    "詔安": [
      "ciang^",
      "cin^"
    ],
    "南四縣": [
      "qiangˋ"
    ]
  },
  "收": {
    "四縣": [
      "suˊ"
    ],
    "海陸": [
      "shiuˋ"
    ],
    "大埔": [
      "shiu+"
    ],
    "饒平": [
      "shiuˇ"
    ],
    "詔安": [
      "shiuˇ"
    ],
    "南四縣": [
      "suˊ"
    ]
  },
  "銃": {
    "四縣": [
      "cung"
    ],
    "海陸": [
      "chungˇ"
    ],
    "大埔": [
      "chungˋ"
    ],
    "饒平": [
      "chungˋ"
    ],
    "詔安": [
      "chung^"
    ],
    "南四縣": [
      "cung"
    ]
  },
  "脛": {
    "四縣": [
      "guangˇ",
      "guangˋ"
    ],
    "海陸": [
      "guang",
      "guangˊ"
    ],
    "大埔": [
      "guangˇ",
      "guang^"
    ],
    "饒平": [
      "guang",
      "guangˋ"
    ],
    "詔安": [
      "guang^"
    ],
    "南四縣": [
      "guangˇ",
      "guangˋ"
    ]
  },
  "蹶": {
    "四縣": [
      "kied"
    ],
    "海陸": [
      "kiedˋ"
    ],
    "大埔": [
      "kiedˊ"
    ],
    "饒平": [
      "kied"
    ],
    "詔安": [
      "kiedˋ"
    ],
    "南四縣": [
      "kiad"
    ]
  },
  "想": {
    "四縣": [
      "xiongˋ"
    ],
    "海陸": [
      "siongˊ"
    ],
    "大埔": [
      "siong^"
    ],
    "饒平": [
      "siongˋ"
    ],
    "南四縣": [
      "xiongˋ"
    ],
    "詔安": [
      "siong",
      "siong^"
    ]
  },
  "㬹": {
    "四縣": [
      "zangˊ"
    ],
    "海陸": [
      "zangˋ"
    ],
    "大埔": [
      "zang+"
    ],
    "饒平": [
      "zangˇ"
    ],
    "詔安": [
      "zangˇ",
      "zang^"
    ],
    "南四縣": [
      "zangˊ"
    ]
  },
  "指": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "zhiˊ"
    ],
    "大埔": [
      "zhi^"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^",
      "zhiˇ"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "樹": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "shu+",
      "shiu+"
    ],
    "大埔": [
      "shuˋ"
    ],
    "饒平": [
      "shuˊ"
    ],
    "詔安": [
      "shi"
    ],
    "南四縣": [
      "su"
    ]
  },
  "太": {
    "四縣": [
      "tai"
    ],
    "海陸": [
      "taiˇ",
      "tai+"
    ],
    "大埔": [
      "taiˋ"
    ],
    "饒平": [
      "taiˋ"
    ],
    "詔安": [
      "tai^"
    ],
    "南四縣": [
      "tai"
    ]
  },
  "般": {
    "四縣": [
      "banˊ"
    ],
    "海陸": [
      "banˋ"
    ],
    "大埔": [
      "ban+"
    ],
    "饒平": [
      "banˇ",
      "banˋ"
    ],
    "詔安": [
      "banˇ",
      "ban"
    ],
    "南四縣": [
      "banˊ"
    ]
  },
  "概": {
    "四縣": [
      "koiˋ"
    ],
    "海陸": [
      "koiˊ"
    ],
    "大埔": [
      "koi^"
    ],
    "饒平": [
      "koiˋ"
    ],
    "詔安": [
      "kai^",
      "koi^"
    ],
    "南四縣": [
      "koiˋ"
    ]
  },
  "貫": {
    "四縣": [
      "gon"
    ],
    "海陸": [
      "gonˇ"
    ],
    "大埔": [
      "guanˋ"
    ],
    "饒平": [
      "guanˋ"
    ],
    "詔安": [
      "guan^"
    ],
    "南四縣": [
      "gon"
    ]
  },
  "道": {
    "四縣": [
      "to"
    ],
    "海陸": [
      "to+",
      "tauˇ"
    ],
    "大埔": [
      "toˋ"
    ],
    "饒平": [
      "toˊ",
      "tauˋ"
    ],
    "詔安": [
      "too"
    ],
    "南四縣": [
      "to"
    ]
  },
  "到": {
    "四縣": [
      "do"
    ],
    "海陸": [
      "doˇ"
    ],
    "大埔": [
      "doˋ",
      "do+",
      "do^"
    ],
    "饒平": [
      "doˋ"
    ],
    "詔安": [
      "doo^"
    ],
    "南四縣": [
      "do",
      "doˊ"
    ]
  },
  "暗": {
    "四縣": [
      "am"
    ],
    "海陸": [
      "amˇ"
    ],
    "大埔": [
      "amˋ"
    ],
    "饒平": [
      "amˋ"
    ],
    "詔安": [
      "am^"
    ],
    "南四縣": [
      "am"
    ]
  },
  "站": {
    "四縣": [
      "zam",
      "cam"
    ],
    "海陸": [
      "zhamˇ",
      "cam+"
    ],
    "大埔": [
      "zamˋ",
      "camˋ"
    ],
    "饒平": [
      "zhamˋ",
      "camˊ"
    ],
    "詔安": [
      "cam",
      "zham^"
    ],
    "南四縣": [
      "zam",
      "cam",
      "zamˋ"
    ]
  },
  "緣": {
    "四縣": [
      "ienˇ"
    ],
    "大埔": [
      "rhenˇ",
      "hienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "rhenˋ",
      "rheenˋ",
      "rhienˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "插": {
    "四縣": [
      "cabˋ"
    ],
    "大埔": [
      "cab^",
      "cabˊ"
    ],
    "海陸": [
      "cab"
    ],
    "饒平": [
      "cabˋ"
    ],
    "詔安": [
      "cabˊ"
    ],
    "南四縣": [
      "cabˋ"
    ]
  },
  "摸": {
    "四縣": [
      "moˊ",
      "miaˊ",
      "mo"
    ],
    "海陸": [
      "moˋ",
      "miaˋ",
      "mo+"
    ],
    "大埔": [
      "mo+",
      "mia+",
      "moˋ",
      "moˊ"
    ],
    "饒平": [
      "moˇ",
      "miaˇ",
      "moˊ"
    ],
    "詔安": [
      "miaˇ"
    ],
    "南四縣": [
      "moˊ",
      "miaˊ",
      "mioˊ",
      "mo"
    ]
  },
  "解": {
    "四縣": [
      "gieˋ"
    ],
    "海陸": [
      "gaiˊ",
      "gieˊ"
    ],
    "大埔": [
      "gai^",
      "gie^"
    ],
    "饒平": [
      "gaiˋ",
      "gieˋ"
    ],
    "詔安": [
      "goi^",
      "gai^"
    ],
    "南四縣": [
      "giaiˋ"
    ]
  },
  "二": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngi+"
    ],
    "大埔": [
      "ngiˋ"
    ],
    "饒平": [
      "ngiˊ"
    ],
    "詔安": [
      "ngi"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "弦": {
    "四縣": [
      "hienˇ"
    ],
    "海陸": [
      "hien"
    ],
    "大埔": [
      "hienˇ"
    ],
    "饒平": [
      "hien"
    ],
    "詔安": [
      "hienˋ"
    ],
    "南四縣": [
      "hianˇ"
    ]
  },
  "丁": {
    "四縣": [
      "denˊ"
    ],
    "海陸": [
      "denˋ",
      "dinˋ"
    ],
    "大埔": [
      "den+"
    ],
    "饒平": [
      "denˇ",
      "din"
    ],
    "詔安": [
      "denˇ",
      "dingˇ"
    ],
    "南四縣": [
      "denˊ"
    ]
  },
  "格": {
    "四縣": [
      "giedˋ",
      "gagˋ"
    ],
    "海陸": [
      "gied",
      "gag"
    ],
    "大埔": [
      "gied^",
      "gag^"
    ],
    "饒平": [
      "giedˋ",
      "gagˋ"
    ],
    "詔安": [
      "gaˊ"
    ],
    "南四縣": [
      "giedˋ",
      "gagˋ"
    ]
  },
  "間": {
    "四縣": [
      "gienˊ",
      "gam"
    ],
    "海陸": [
      "gienˋ",
      "gamˇ",
      "kienˋ"
    ],
    "大埔": [
      "gien+",
      "gamˋ",
      "kien+"
    ],
    "饒平": [
      "gienˇ",
      "gamˋ",
      "kienˇ"
    ],
    "詔安": [
      "geenˇ",
      "gienˇ"
    ],
    "南四縣": [
      "gianˊ",
      "gam"
    ]
  },
  "員": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "bbienˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "權": {
    "四縣": [
      "kienˇ"
    ],
    "海陸": [
      "kien"
    ],
    "大埔": [
      "kienˇ"
    ],
    "饒平": [
      "kien"
    ],
    "詔安": [
      "kuenˋ",
      "kienˋ"
    ],
    "南四縣": [
      "kianˇ"
    ]
  },
  "類": {
    "四縣": [
      "lui"
    ],
    "海陸": [
      "lui+"
    ],
    "大埔": [
      "luiˋ"
    ],
    "饒平": [
      "luiˊ"
    ],
    "詔安": [
      "lui"
    ],
    "南四縣": [
      "lui"
    ]
  },
  "民": {
    "四縣": [
      "minˇ"
    ],
    "海陸": [
      "min"
    ],
    "大埔": [
      "minˇ"
    ],
    "饒平": [
      "min"
    ],
    "詔安": [
      "minˋ"
    ],
    "南四縣": [
      "minˇ"
    ]
  },
  "品": {
    "四縣": [
      "pinˋ"
    ],
    "海陸": [
      "pinˊ"
    ],
    "大埔": [
      "pin^"
    ],
    "饒平": [
      "pinˋ"
    ],
    "詔安": [
      "pin^"
    ],
    "南四縣": [
      "pinˋ"
    ]
  },
  "士": {
    "四縣": [
      "sii",
      "siiˋ"
    ],
    "海陸": [
      "sii+",
      "siiˇ",
      "siiˋ"
    ],
    "大埔": [
      "siiˋ",
      "sii+",
      "sii^"
    ],
    "饒平": [
      "siiˊ",
      "siiˋ"
    ],
    "詔安": [
      "su",
      "su^"
    ],
    "南四縣": [
      "sii",
      "siiˋ",
      "siiˇ"
    ]
  },
  "物": {
    "四縣": [
      "vud"
    ],
    "海陸": [
      "vudˋ"
    ],
    "大埔": [
      "vudˊ"
    ],
    "饒平": [
      "vud"
    ],
    "詔安": [
      "bbudˋ",
      "mi"
    ],
    "南四縣": [
      "vud"
    ]
  },
  "選": {
    "四縣": [
      "xienˋ"
    ],
    "海陸": [
      "sienˊ"
    ],
    "大埔": [
      "sien^"
    ],
    "饒平": [
      "sienˋ"
    ],
    "詔安": [
      "sien^"
    ],
    "南四縣": [
      "xienˋ"
    ]
  },
  "女": {
    "四縣": [
      "ngˋ"
    ],
    "海陸": [
      "ngˊ"
    ],
    "大埔": [
      "ng^"
    ],
    "饒平": [
      "ngˋ"
    ],
    "詔安": [
      "m^",
      "ngi^"
    ],
    "南四縣": [
      "ngˋ"
    ]
  },
  "故": {
    "四縣": [
      "gu"
    ],
    "海陸": [
      "guˇ"
    ],
    "大埔": [
      "guˋ"
    ],
    "饒平": [
      "guˋ"
    ],
    "詔安": [
      "gu^"
    ],
    "南四縣": [
      "gu"
    ]
  },
  "被": {
    "四縣": [
      "piˊ",
      "pi"
    ],
    "海陸": [
      "piˋ",
      "pi+"
    ],
    "大埔": [
      "pi+",
      "piˋ"
    ],
    "饒平": [
      "piˇ",
      "piˊ"
    ],
    "詔安": [
      "piˇ",
      "pi"
    ],
    "南四縣": [
      "piˊ",
      "pi"
    ]
  },
  "席": {
    "四縣": [
      "xid"
    ],
    "海陸": [
      "sidˋ"
    ],
    "大埔": [
      "sidˊ"
    ],
    "饒平": [
      "sid"
    ],
    "詔安": [
      "sidˊ",
      "sidˋ"
    ],
    "南四縣": [
      "xid"
    ]
  },
  "籍": {
    "四縣": [
      "xid"
    ],
    "海陸": [
      "sidˋ"
    ],
    "大埔": [
      "sidˊ"
    ],
    "饒平": [
      "sid"
    ],
    "詔安": [
      "zidˊ",
      "zidˋ",
      "cia"
    ],
    "南四縣": [
      "xid",
      "xib"
    ]
  },
  "新": {
    "四縣": [
      "xinˊ"
    ],
    "海陸": [
      "sinˋ"
    ],
    "大埔": [
      "sin+"
    ],
    "饒平": [
      "sinˇ",
      "simˇ"
    ],
    "詔安": [
      "sinˇ",
      "simˇ"
    ],
    "南四縣": [
      "xinˊ"
    ]
  },
  "卦": {
    "四縣": [
      "gua"
    ],
    "海陸": [
      "guaˇ"
    ],
    "大埔": [
      "guaˋ"
    ],
    "饒平": [
      "guaˋ"
    ],
    "詔安": [
      "gua^"
    ],
    "南四縣": [
      "gua"
    ]
  },
  "音": {
    "四縣": [
      "imˊ"
    ],
    "海陸": [
      "rhimˋ"
    ],
    "大埔": [
      "rhim+"
    ],
    "饒平": [
      "rhimˇ"
    ],
    "詔安": [
      "rhimˇ"
    ],
    "南四縣": [
      "imˊ"
    ]
  },
  "仙": {
    "四縣": [
      "xienˊ"
    ],
    "海陸": [
      "sienˋ"
    ],
    "大埔": [
      "sien+"
    ],
    "饒平": [
      "sienˇ"
    ],
    "詔安": [
      "sienˇ"
    ],
    "南四縣": [
      "xienˊ"
    ]
  },
  "珍": {
    "四縣": [
      "ziinˊ"
    ],
    "海陸": [
      "zhinˋ"
    ],
    "大埔": [
      "zhin+"
    ],
    "饒平": [
      "zhinˇ"
    ],
    "詔安": [
      "zhinˇ"
    ],
    "南四縣": [
      "ziinˊ"
    ]
  },
  "柄": {
    "四縣": [
      "biang"
    ],
    "海陸": [
      "biangˇ"
    ],
    "大埔": [
      "biangˋ"
    ],
    "饒平": [
      "biangˋ"
    ],
    "詔安": [
      "biang^"
    ],
    "南四縣": [
      "biang"
    ]
  },
  "刁": {
    "四縣": [
      "diauˊ"
    ],
    "海陸": [
      "diauˋ"
    ],
    "大埔": [
      "diau+"
    ],
    "饒平": [
      "diauˇ"
    ],
    "詔安": [
      "deeuˇ"
    ],
    "南四縣": [
      "diauˊ"
    ]
  },
  "董": {
    "四縣": [
      "dungˋ"
    ],
    "海陸": [
      "dungˊ"
    ],
    "大埔": [
      "dung^"
    ],
    "饒平": [
      "dungˋ"
    ],
    "詔安": [
      "dung^",
      "dong^"
    ],
    "南四縣": [
      "dungˋ"
    ]
  },
  "分": {
    "四縣": [
      "funˊ",
      "bunˊ",
      "fun"
    ],
    "海陸": [
      "funˋ",
      "bunˋ",
      "fun+"
    ],
    "大埔": [
      "fun+",
      "bun+",
      "funˋ",
      "bunˋ"
    ],
    "饒平": [
      "funˇ",
      "bunˇ",
      "funˊ"
    ],
    "詔安": [
      "funˇ",
      "fun",
      "bunˇ"
    ],
    "南四縣": [
      "funˊ",
      "bunˊ",
      "fun"
    ]
  },
  "架": {
    "四縣": [
      "ga"
    ],
    "海陸": [
      "gaˇ"
    ],
    "大埔": [
      "gaˋ"
    ],
    "饒平": [
      "gaˋ"
    ],
    "詔安": [
      "ga^",
      "ge"
    ],
    "南四縣": [
      "ga"
    ]
  },
  "卜": {
    "四縣": [
      "bugˋ"
    ],
    "海陸": [
      "bug"
    ],
    "大埔": [
      "bug^"
    ],
    "饒平": [
      "bugˋ"
    ],
    "詔安": [
      "buˊ"
    ],
    "南四縣": [
      "bugˋ"
    ]
  },
  "量": {
    "四縣": [
      "liong",
      "liongˇ"
    ],
    "海陸": [
      "liong+",
      "liong"
    ],
    "大埔": [
      "liongˇ",
      "liongˋ"
    ],
    "饒平": [
      "liongˊ",
      "liong"
    ],
    "詔安": [
      "liong",
      "liongˋ"
    ],
    "南四縣": [
      "liong",
      "liongˇ"
    ]
  },
  "伏": {
    "四縣": [
      "fug",
      "pug"
    ],
    "海陸": [
      "fugˋ",
      "pugˋ"
    ],
    "大埔": [
      "fugˊ",
      "pugˊ"
    ],
    "饒平": [
      "fug",
      "pug"
    ],
    "詔安": [
      "fu",
      "pu"
    ],
    "南四縣": [
      "fug",
      "pug"
    ]
  },
  "形": {
    "四縣": [
      "hinˇ"
    ],
    "海陸": [
      "hin"
    ],
    "大埔": [
      "hinˇ"
    ],
    "饒平": [
      "hin"
    ],
    "詔安": [
      "hinˋ"
    ],
    "南四縣": [
      "hinˇ"
    ]
  },
  "獻": {
    "四縣": [
      "hien"
    ],
    "海陸": [
      "hienˇ"
    ],
    "大埔": [
      "hien^"
    ],
    "饒平": [
      "hienˋ",
      "hienˊ"
    ],
    "詔安": [
      "hien^"
    ],
    "南四縣": [
      "hian",
      "hianˋ"
    ]
  },
  "輪": {
    "四縣": [
      "lunˇ",
      "lin",
      "linˇ"
    ],
    "海陸": [
      "lun",
      "linˇ",
      "lin",
      "linˋ"
    ],
    "大埔": [
      "lunˇ",
      "lienˋ",
      "linˇ"
    ],
    "饒平": [
      "lun",
      "linˋ",
      "linˇ"
    ],
    "詔安": [
      "lunˋ",
      "lien^",
      "linˇ",
      "len^"
    ],
    "南四縣": [
      "lunˇ",
      "linˇ",
      "lien"
    ]
  },
  "經": {
    "四縣": [
      "ginˊ",
      "gangˊ"
    ],
    "海陸": [
      "ginˋ",
      "gangˋ",
      "gienˋ"
    ],
    "大埔": [
      "gin+",
      "gang+"
    ],
    "饒平": [
      "ginˇ",
      "gangˇ"
    ],
    "詔安": [
      "genˇ",
      "gangˇ"
    ],
    "南四縣": [
      "ginˊ",
      "gangˊ"
    ]
  },
  "帝": {
    "四縣": [
      "di"
    ],
    "海陸": [
      "diˇ"
    ],
    "大埔": [
      "diˋ"
    ],
    "饒平": [
      "diˋ"
    ],
    "詔安": [
      "di^"
    ],
    "南四縣": [
      "ti",
      "di"
    ]
  },
  "國": {
    "四縣": [
      "guedˋ"
    ],
    "海陸": [
      "gued"
    ],
    "大埔": [
      "guad^"
    ],
    "饒平": [
      "guedˋ"
    ],
    "詔安": [
      "gudˊ"
    ],
    "南四縣": [
      "guedˋ"
    ]
  },
  "王": {
    "四縣": [
      "vongˇ"
    ],
    "海陸": [
      "vong"
    ],
    "大埔": [
      "vongˇ"
    ],
    "饒平": [
      "vong"
    ],
    "詔安": [
      "ongˋ"
    ],
    "南四縣": [
      "vongˇ"
    ]
  },
  "擇": {
    "四縣": [
      "tog",
      "ced"
    ],
    "海陸": [
      "togˋ",
      "cedˋ"
    ],
    "大埔": [
      "togˊ",
      "cedˊ"
    ],
    "饒平": [
      "tog",
      "ced"
    ],
    "詔安": [
      "too",
      "cedˋ"
    ],
    "南四縣": [
      "tog",
      "ced"
    ]
  },
  "班": {
    "四縣": [
      "banˊ"
    ],
    "海陸": [
      "banˋ"
    ],
    "大埔": [
      "ban+"
    ],
    "饒平": [
      "banˇ"
    ],
    "詔安": [
      "banˇ"
    ],
    "南四縣": [
      "banˊ"
    ]
  },
  "兒": {
    "四縣": [
      "iˇ",
      "nga"
    ],
    "海陸": [
      "rhi",
      "nga"
    ],
    "大埔": [
      "rhiˇ",
      "ngaˋ",
      "ngaˊ"
    ],
    "饒平": [
      "rhi",
      "nga"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ",
      "nga",
      "ngaˊ",
      "ngaˇ"
    ]
  },
  "孫": {
    "四縣": [
      "sunˊ"
    ],
    "海陸": [
      "sunˋ"
    ],
    "大埔": [
      "sun+",
      "sunˊ"
    ],
    "饒平": [
      "sunˇ"
    ],
    "詔安": [
      "sunˇ"
    ],
    "南四縣": [
      "sunˊ"
    ]
  },
  "弟": {
    "四縣": [
      "ti",
      "taiˊ"
    ],
    "海陸": [
      "ti+",
      "taiˋ"
    ],
    "大埔": [
      "tiˋ",
      "te+"
    ],
    "饒平": [
      "tiˊ",
      "teˇ"
    ],
    "詔安": [
      "teˇ",
      "ti"
    ],
    "南四縣": [
      "ti",
      "taiˊ"
    ]
  },
  "息": {
    "四縣": [
      "xidˋ",
      "xid",
      "sedˋ"
    ],
    "海陸": [
      "sid",
      "sed"
    ],
    "大埔": [
      "sid^",
      "sed^"
    ],
    "饒平": [
      "sidˋ",
      "sid",
      "sedˋ"
    ],
    "詔安": [
      "sidˊ"
    ],
    "南四縣": [
      "xidˋ",
      "xid",
      "sebˋ"
    ]
  },
  "暑": {
    "四縣": [
      "cuˋ"
    ],
    "海陸": [
      "chuˊ"
    ],
    "大埔": [
      "chu^"
    ],
    "饒平": [
      "chuˋ"
    ],
    "詔安": [
      "chi^"
    ],
    "南四縣": [
      "cuˋ",
      "suˋ"
    ]
  },
  "學": {
    "四縣": [
      "hog"
    ],
    "海陸": [
      "hogˋ"
    ],
    "大埔": [
      "hogˊ"
    ],
    "饒平": [
      "hog"
    ],
    "詔安": [
      "hoo"
    ],
    "南四縣": [
      "hog",
      "ho"
    ]
  },
  "姐": {
    "四縣": [
      "jiaˋ",
      "jiˋ"
    ],
    "海陸": [
      "ziaˊ",
      "ziˊ"
    ],
    "大埔": [
      "zia^",
      "zi^"
    ],
    "饒平": [
      "ziaˋ",
      "ziˋ"
    ],
    "詔安": [
      "zia^"
    ],
    "南四縣": [
      "jiaˋ",
      "jiˋ"
    ]
  },
  "可": {
    "四縣": [
      "koˋ"
    ],
    "海陸": [
      "koˊ"
    ],
    "大埔": [
      "ko^"
    ],
    "饒平": [
      "koˋ"
    ],
    "詔安": [
      "koo^",
      "kua^"
    ],
    "南四縣": [
      "koˋ"
    ]
  },
  "殮": {
    "四縣": [
      "liam"
    ],
    "海陸": [
      "liam+"
    ],
    "大埔": [
      "liamˋ"
    ],
    "饒平": [
      "liamˊ"
    ],
    "詔安": [
      "liam"
    ],
    "南四縣": [
      "liam"
    ]
  },
  "滿": {
    "四縣": [
      "manˊ"
    ],
    "海陸": [
      "manˋ"
    ],
    "大埔": [
      "man+",
      "manˊ"
    ],
    "饒平": [
      "manˇ"
    ],
    "詔安": [
      "man^",
      "manˇ"
    ],
    "南四縣": [
      "manˊ"
    ]
  },
  "說": {
    "四縣": [
      "sodˋ"
    ],
    "海陸": [
      "shod"
    ],
    "大埔": [
      "shod^"
    ],
    "饒平": [
      "shodˋ"
    ],
    "詔安": [
      "shedˊ"
    ],
    "南四縣": [
      "sodˋ"
    ]
  },
  "雪": {
    "四縣": [
      "xiedˋ"
    ],
    "海陸": [
      "sied"
    ],
    "大埔": [
      "sied^",
      "siedˊ"
    ],
    "饒平": [
      "siedˋ"
    ],
    "詔安": [
      "siedˊ"
    ],
    "南四縣": [
      "xiedˋ"
    ]
  },
  "組": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zuˋ"
    ],
    "大埔": [
      "zu+"
    ],
    "饒平": [
      "zuˇ"
    ],
    "詔安": [
      "zuˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "朋": {
    "四縣": [
      "penˇ"
    ],
    "海陸": [
      "pen"
    ],
    "大埔": [
      "penˇ"
    ],
    "饒平": [
      "pen"
    ],
    "詔安": [
      "penˋ"
    ],
    "南四縣": [
      "penˇ"
    ]
  },
  "友": {
    "四縣": [
      "iuˊ"
    ],
    "海陸": [
      "rhiuˋ"
    ],
    "大埔": [
      "rhiu+"
    ],
    "饒平": [
      "rhiuˇ"
    ],
    "詔安": [
      "rhiu^"
    ],
    "南四縣": [
      "iuˊ"
    ]
  },
  "崗": {
    "四縣": [
      "gongˊ"
    ],
    "海陸": [
      "gongˋ"
    ],
    "大埔": [
      "gong+"
    ],
    "饒平": [
      "gongˇ"
    ],
    "詔安": [
      "gongˇ"
    ],
    "南四縣": [
      "gongˊ"
    ]
  },
  "壢": {
    "四縣": [
      "lagˋ",
      "lag"
    ],
    "海陸": [
      "lag"
    ],
    "大埔": [
      "lag^",
      "lagˊ"
    ],
    "饒平": [
      "lagˋ",
      "lag"
    ],
    "詔安": [
      "ledˋ",
      "ladˊ",
      "ledˊ",
      "ladˋ"
    ],
    "南四縣": [
      "lagˋ",
      "lag"
    ]
  },
  "脈": {
    "四縣": [
      "magˋ",
      "mag"
    ],
    "海陸": [
      "mag"
    ],
    "大埔": [
      "mag^",
      "magˊ"
    ],
    "饒平": [
      "magˋ",
      "mag"
    ],
    "詔安": [
      "maˊ"
    ],
    "南四縣": [
      "magˋ",
      "mag"
    ]
  },
  "窩": {
    "四縣": [
      "voˊ"
    ],
    "海陸": [
      "voˋ"
    ],
    "大埔": [
      "vo+"
    ],
    "饒平": [
      "voˇ"
    ],
    "詔安": [
      "bbooˇ"
    ],
    "南四縣": [
      "voˊ"
    ]
  },
  "楂": {
    "四縣": [
      "zaˊ"
    ],
    "海陸": [
      "zaˋ"
    ],
    "大埔": [
      "za+"
    ],
    "饒平": [
      "zaˇ"
    ],
    "詔安": [
      "zaˇ"
    ],
    "南四縣": [
      "zaˊ"
    ]
  },
  "豬": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhuˋ"
    ],
    "大埔": [
      "zhu+",
      "zhuˊ"
    ],
    "饒平": [
      "zhuˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "葡": {
    "四縣": [
      "puˇ"
    ],
    "海陸": [
      "pu"
    ],
    "大埔": [
      "puˇ"
    ],
    "饒平": [
      "pu"
    ],
    "詔安": [
      "puˋ"
    ],
    "南四縣": [
      "puˇ"
    ]
  },
  "萄": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "to"
    ],
    "詔安": [
      "tooˋ"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "溜": {
    "四縣": [
      "liu",
      "liuˊ",
      "liuˋ",
      "tiu"
    ],
    "海陸": [
      "liuˇ",
      "tiuˇ",
      "liuˋ",
      "liuˊ",
      "liu"
    ],
    "大埔": [
      "liuˋ",
      "liu+",
      "liuˊ",
      "liu^"
    ],
    "饒平": [
      "liuˋ",
      "liuˇ",
      "tiuˋ",
      "liu"
    ],
    "詔安": [
      "liuˇ",
      "liu^"
    ],
    "南四縣": [
      "liu",
      "liuˋ",
      "liuˊ",
      "tiu"
    ]
  },
  "程": {
    "四縣": [
      "cangˇ"
    ],
    "海陸": [
      "chang"
    ],
    "大埔": [
      "changˇ"
    ],
    "饒平": [
      "chang"
    ],
    "詔安": [
      "chinˋ",
      "changˋ",
      "tenˋ",
      "chang^"
    ],
    "南四縣": [
      "cangˇ"
    ]
  },
  "會": {
    "四縣": [
      "fi",
      "voi"
    ],
    "海陸": [
      "fui+",
      "voi+",
      "voiˇ",
      "voiˊ"
    ],
    "大埔": [
      "fuiˋ",
      "voiˋ",
      "voi+"
    ],
    "饒平": [
      "fuiˊ",
      "voiˊ"
    ],
    "詔安": [
      "bboi",
      "bbue",
      "fui",
      "fue",
      "moi"
    ],
    "南四縣": [
      "fi",
      "voi",
      "coi"
    ]
  },
  "業": {
    "四縣": [
      "ngiab"
    ],
    "海陸": [
      "ngiabˋ"
    ],
    "大埔": [
      "ngiabˊ"
    ],
    "饒平": [
      "ngiab"
    ],
    "詔安": [
      "ngiabˋ"
    ],
    "南四縣": [
      "ngiab"
    ]
  },
  "作": {
    "四縣": [
      "zogˋ"
    ],
    "海陸": [
      "zog",
      "zhog"
    ],
    "大埔": [
      "zog^",
      "zhog^"
    ],
    "饒平": [
      "zogˋ",
      "zog"
    ],
    "詔安": [
      "zooˊ"
    ],
    "南四縣": [
      "zogˋ"
    ]
  },
  "干": {
    "四縣": [
      "gonˊ"
    ],
    "海陸": [
      "gonˋ"
    ],
    "大埔": [
      "gon+"
    ],
    "饒平": [
      "gonˇ"
    ],
    "詔安": [
      "gonˇ",
      "ganˇ"
    ],
    "南四縣": [
      "gonˊ"
    ]
  },
  "涉": {
    "四縣": [
      "sab",
      "zeb"
    ],
    "海陸": [
      "shabˋ",
      "zhebˋ"
    ],
    "大埔": [
      "shabˊ",
      "zhebˊ"
    ],
    "饒平": [
      "shab",
      "zeb",
      "zheb"
    ],
    "詔安": [
      "shiabˋ"
    ],
    "南四縣": [
      "sab",
      "zeb"
    ]
  },
  "緪": {
    "四縣": [
      "henˇ"
    ],
    "海陸": [
      "hen"
    ],
    "大埔": [
      "henˇ"
    ],
    "饒平": [
      "hen"
    ],
    "詔安": [
      "anˋ"
    ],
    "南四縣": [
      "henˇ"
    ]
  },
  "箭": {
    "四縣": [
      "jien"
    ],
    "海陸": [
      "zienˇ"
    ],
    "大埔": [
      "zienˋ"
    ],
    "饒平": [
      "zienˋ"
    ],
    "詔安": [
      "zien^",
      "zien"
    ],
    "南四縣": [
      "jien"
    ]
  },
  "貌": {
    "四縣": [
      "mau"
    ],
    "海陸": [
      "mau+"
    ],
    "大埔": [
      "mauˋ"
    ],
    "饒平": [
      "mauˊ"
    ],
    "詔安": [
      "mau"
    ],
    "南四縣": [
      "mau"
    ]
  },
  "能": {
    "四縣": [
      "nenˇ"
    ],
    "海陸": [
      "nen"
    ],
    "大埔": [
      "nenˇ"
    ],
    "饒平": [
      "nen"
    ],
    "詔安": [
      "nenˋ"
    ],
    "南四縣": [
      "nenˇ"
    ]
  },
  "准": {
    "四縣": [
      "zunˋ"
    ],
    "海陸": [
      "zhunˊ"
    ],
    "大埔": [
      "zhun^"
    ],
    "饒平": [
      "zhunˋ"
    ],
    "詔安": [
      "zhin^",
      "zhun^"
    ],
    "南四縣": [
      "zunˋ"
    ]
  },
  "中": {
    "四縣": [
      "zungˊ",
      "zung",
      "dungˊ"
    ],
    "海陸": [
      "zhungˋ",
      "zhungˇ",
      "dungˋ"
    ],
    "大埔": [
      "zhung+",
      "zhungˋ",
      "dung+",
      "zung+",
      "dungˊ"
    ],
    "饒平": [
      "zhungˇ",
      "zhungˋ",
      "dungˇ"
    ],
    "詔安": [
      "zhungˇ",
      "dungˇ",
      "zhung^",
      "duˇ"
    ],
    "南四縣": [
      "zungˊ",
      "zung",
      "dungˊ"
    ]
  },
  "央": {
    "四縣": [
      "ongˊ",
      "iongˊ"
    ],
    "海陸": [
      "ongˋ",
      "rhongˋ"
    ],
    "大埔": [
      "ong+",
      "rhong+"
    ],
    "饒平": [
      "ongˇ",
      "rhiongˇ"
    ],
    "詔安": [
      "ongˇ",
      "rhiongˇ"
    ],
    "南四縣": [
      "iongˊ",
      "ongˊ"
    ]
  },
  "醫": {
    "四縣": [
      "iˊ"
    ],
    "海陸": [
      "rhiˋ"
    ],
    "大埔": [
      "rhi+"
    ],
    "饒平": [
      "rhiˇ"
    ],
    "詔安": [
      "rhiˇ"
    ],
    "南四縣": [
      "iˊ"
    ]
  },
  "原": {
    "四縣": [
      "ngienˇ"
    ],
    "海陸": [
      "ngien"
    ],
    "大埔": [
      "ngienˇ"
    ],
    "饒平": [
      "ngien"
    ],
    "詔安": [
      "ngienˋ"
    ],
    "南四縣": [
      "ngianˇ"
    ]
  },
  "文": {
    "四縣": [
      "vunˇ"
    ],
    "海陸": [
      "vun"
    ],
    "大埔": [
      "vunˇ"
    ],
    "饒平": [
      "vun"
    ],
    "詔安": [
      "bbunˋ"
    ],
    "南四縣": [
      "vunˇ"
    ]
  },
  "之": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "ziiˋ"
    ],
    "大埔": [
      "zii+"
    ],
    "饒平": [
      "ziiˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "互": {
    "四縣": [
      "fu",
      "fuˇ"
    ],
    "海陸": [
      "fuˇ",
      "fu+"
    ],
    "大埔": [
      "fuˇ",
      "fuˋ"
    ],
    "饒平": [
      "fuˊ"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fu",
      "fuˇ"
    ]
  },
  "穀": {
    "四縣": [
      "gugˋ"
    ],
    "海陸": [
      "gug"
    ],
    "大埔": [
      "gug^"
    ],
    "饒平": [
      "gugˋ"
    ],
    "詔安": [
      "guˊ"
    ],
    "南四縣": [
      "gugˋ"
    ]
  },
  "井": {
    "四縣": [
      "jiangˋ"
    ],
    "海陸": [
      "ziangˊ"
    ],
    "大埔": [
      "ziang^"
    ],
    "饒平": [
      "ziangˋ"
    ],
    "詔安": [
      "ziang^"
    ],
    "南四縣": [
      "jiangˋ"
    ]
  },
  "今": {
    "四縣": [
      "gimˊ",
      "ginˊ"
    ],
    "海陸": [
      "gimˋ",
      "ginˋ"
    ],
    "大埔": [
      "gim+",
      "gin+"
    ],
    "饒平": [
      "gimˇ",
      "ginˇ"
    ],
    "詔安": [
      "ginˇ"
    ],
    "南四縣": [
      "ginˊ",
      "gimˊ"
    ]
  },
  "這": {
    "四縣": [
      "iaˋ",
      "liaˋ",
      "zeˋ"
    ],
    "海陸": [
      "liaˊ",
      "lia",
      "liˊ",
      "li",
      "zheˊ"
    ],
    "大埔": [
      "lia^",
      "zeˋ"
    ],
    "饒平": [
      "liˋ",
      "liaˋ",
      "zheˋ"
    ],
    "詔安": [
      "liˊ",
      "li^",
      "liaˊ"
    ],
    "南四縣": [
      "iaˋ"
    ]
  },
  "元": {
    "四縣": [
      "ngienˇ"
    ],
    "海陸": [
      "ngien"
    ],
    "大埔": [
      "ngienˇ"
    ],
    "饒平": [
      "ngien"
    ],
    "詔安": [
      "ngienˋ"
    ],
    "南四縣": [
      "ngianˇ"
    ]
  },
  "宵": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "siauˋ"
    ],
    "大埔": [
      "siau+"
    ],
    "饒平": [
      "siauˇ"
    ],
    "詔安": [
      "sioˇ"
    ],
    "南四縣": [
      "seuˊ"
    ]
  },
  "帥": {
    "四縣": [
      "soi"
    ],
    "海陸": [
      "soiˇ"
    ],
    "大埔": [
      "soiˋ"
    ],
    "饒平": [
      "soiˋ"
    ],
    "詔安": [
      "sui^"
    ],
    "南四縣": [
      "sai"
    ]
  },
  "首": {
    "四縣": [
      "suˋ"
    ],
    "海陸": [
      "shiuˊ"
    ],
    "大埔": [
      "shiu^"
    ],
    "饒平": [
      "shiuˋ"
    ],
    "詔安": [
      "shiu^"
    ],
    "南四縣": [
      "suˋ"
    ]
  },
  "科": {
    "四縣": [
      "koˊ"
    ],
    "海陸": [
      "koˋ"
    ],
    "大埔": [
      "ko+"
    ],
    "饒平": [
      "koˇ"
    ],
    "詔安": [
      "kooˇ"
    ],
    "南四縣": [
      "koˊ"
    ]
  },
  "部": {
    "四縣": [
      "pu"
    ],
    "海陸": [
      "pu+"
    ],
    "大埔": [
      "puˋ"
    ],
    "饒平": [
      "puˊ"
    ],
    "詔安": [
      "pu"
    ],
    "南四縣": [
      "pu"
    ]
  },
  "尺": {
    "四縣": [
      "cagˋ"
    ],
    "海陸": [
      "chag"
    ],
    "大埔": [
      "chag^"
    ],
    "饒平": [
      "chagˋ"
    ],
    "詔安": [
      "chaˊ"
    ],
    "南四縣": [
      "cagˋ"
    ]
  },
  "斤": {
    "四縣": [
      "ginˊ"
    ],
    "海陸": [
      "ginˋ"
    ],
    "大埔": [
      "gin+"
    ],
    "饒平": [
      "giunˇ",
      "ginˇ"
    ],
    "詔安": [
      "gunˇ"
    ],
    "南四縣": [
      "ginˊ"
    ]
  },
  "告": {
    "四縣": [
      "go"
    ],
    "海陸": [
      "goˇ"
    ],
    "大埔": [
      "goˋ"
    ],
    "饒平": [
      "goˋ"
    ],
    "詔安": [
      "goo^"
    ],
    "南四縣": [
      "go"
    ]
  },
  "祭": {
    "四縣": [
      "ji"
    ],
    "海陸": [
      "ziˇ"
    ],
    "大埔": [
      "ziˋ"
    ],
    "饒平": [
      "ziˋ"
    ],
    "詔安": [
      "ze^"
    ],
    "南四縣": [
      "ji"
    ]
  },
  "里": {
    "四縣": [
      "liˊ"
    ],
    "海陸": [
      "liˋ",
      "li"
    ],
    "大埔": [
      "li+",
      "liˊ"
    ],
    "饒平": [
      "liˇ",
      "li"
    ],
    "詔安": [
      "li^",
      "liˇ",
      "li"
    ],
    "南四縣": [
      "liˊ"
    ]
  },
  "立": {
    "四縣": [
      "lib"
    ],
    "海陸": [
      "libˋ"
    ],
    "大埔": [
      "libˊ"
    ],
    "饒平": [
      "lib"
    ],
    "詔安": [
      "libˋ"
    ],
    "南四縣": [
      "lib"
    ]
  },
  "正": {
    "四縣": [
      "ziin",
      "zang",
      "zangˊ"
    ],
    "海陸": [
      "zhinˇ",
      "zhangˇ",
      "zhangˋ"
    ],
    "大埔": [
      "zhinˋ",
      "zhangˋ",
      "zhang+"
    ],
    "饒平": [
      "zhinˋ",
      "zhangˋ",
      "zhangˇ"
    ],
    "詔安": [
      "zhin^",
      "zhang^",
      "zhangˇ"
    ],
    "南四縣": [
      "ziin",
      "zang",
      "nang",
      "zangˊ"
    ]
  },
  "賣": {
    "四縣": [
      "mai"
    ],
    "海陸": [
      "mai+"
    ],
    "大埔": [
      "maiˋ"
    ],
    "饒平": [
      "miˊ"
    ],
    "詔安": [
      "miˇ",
      "mi"
    ],
    "南四縣": [
      "mai"
    ]
  },
  "場": {
    "四縣": [
      "congˇ"
    ],
    "海陸": [
      "chong"
    ],
    "大埔": [
      "chongˇ"
    ],
    "饒平": [
      "chong"
    ],
    "詔安": [
      "chongˋ"
    ],
    "南四縣": [
      "congˇ"
    ]
  },
  "冇": {
    "四縣": [
      "pang"
    ],
    "海陸": [
      "pangˇ"
    ],
    "大埔": [
      "pangˋ",
      "pang+"
    ],
    "饒平": [
      "pangˋ"
    ],
    "詔安": [
      "pang^"
    ],
    "南四縣": [
      "pang",
      "pangˋ"
    ]
  },
  "凶": {
    "四縣": [
      "hiungˊ"
    ],
    "海陸": [
      "hiungˋ"
    ],
    "大埔": [
      "hiung+"
    ],
    "饒平": [
      "hiungˇ"
    ],
    "詔安": [
      "hiungˇ"
    ],
    "南四縣": [
      "hiungˊ"
    ]
  },
  "灶": {
    "四縣": [
      "zo"
    ],
    "海陸": [
      "zoˇ"
    ],
    "大埔": [
      "zoˋ"
    ],
    "饒平": [
      "zoˋ"
    ],
    "詔安": [
      "zoo^"
    ],
    "南四縣": [
      "zo"
    ]
  },
  "泌": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi",
      "mi"
    ]
  },
  "寸": {
    "四縣": [
      "cun"
    ],
    "海陸": [
      "cunˇ"
    ],
    "大埔": [
      "cunˋ"
    ],
    "饒平": [
      "cunˋ"
    ],
    "詔安": [
      "cun^"
    ],
    "南四縣": [
      "cun"
    ]
  },
  "校": {
    "四縣": [
      "gauˋ"
    ],
    "海陸": [
      "gauˊ"
    ],
    "大埔": [
      "gau^"
    ],
    "饒平": [
      "gauˋ"
    ],
    "詔安": [
      "hau",
      "gau^"
    ],
    "南四縣": [
      "gauˋ"
    ]
  },
  "享": {
    "四縣": [
      "hiongˋ"
    ],
    "海陸": [
      "hiongˊ"
    ],
    "大埔": [
      "hiong^"
    ],
    "饒平": [
      "hiongˋ"
    ],
    "詔安": [
      "hiong^"
    ],
    "南四縣": [
      "hiongˋ"
    ]
  },
  "離": {
    "四縣": [
      "liˇ"
    ],
    "海陸": [
      "li"
    ],
    "大埔": [
      "liˇ"
    ],
    "饒平": [
      "li"
    ],
    "詔安": [
      "liˋ"
    ],
    "南四縣": [
      "liˇ"
    ]
  },
  "裂": {
    "四縣": [
      "lied"
    ],
    "海陸": [
      "liedˋ"
    ],
    "大埔": [
      "liedˊ"
    ],
    "饒平": [
      "lied"
    ],
    "詔安": [
      "liedˋ"
    ],
    "南四縣": [
      "lied"
    ]
  },
  "明": {
    "四縣": [
      "minˇ",
      "miangˇ",
      "mangˇ"
    ],
    "海陸": [
      "min",
      "miang",
      "mang"
    ],
    "大埔": [
      "minˇ",
      "miangˇ",
      "min+"
    ],
    "饒平": [
      "min",
      "miang",
      "mang"
    ],
    "詔安": [
      "menˋ",
      "meenˋ",
      "miangˋ"
    ],
    "南四縣": [
      "minˇ",
      "mangˇ",
      "miangˇ",
      "min"
    ]
  },
  "派": {
    "四縣": [
      "pai"
    ],
    "海陸": [
      "paiˇ"
    ],
    "大埔": [
      "pai^",
      "paiˋ"
    ],
    "饒平": [
      "paiˋ"
    ],
    "詔安": [
      "pai^"
    ],
    "南四縣": [
      "pai"
    ]
  },
  "配": {
    "四縣": [
      "pi"
    ],
    "海陸": [
      "poiˇ",
      "puiˇ"
    ],
    "大埔": [
      "puiˋ"
    ],
    "饒平": [
      "poiˋ"
    ],
    "詔安": [
      "pue^"
    ],
    "南四縣": [
      "pi"
    ]
  },
  "辨": {
    "四縣": [
      "pien"
    ],
    "海陸": [
      "pien+"
    ],
    "大埔": [
      "pienˋ"
    ],
    "饒平": [
      "pienˊ"
    ],
    "詔安": [
      "peen"
    ],
    "南四縣": [
      "pien"
    ]
  },
  "散": {
    "四縣": [
      "san",
      "sanˋ"
    ],
    "海陸": [
      "sanˇ",
      "sanˊ"
    ],
    "大埔": [
      "sanˋ",
      "san^"
    ],
    "饒平": [
      "sanˋ"
    ],
    "詔安": [
      "san^"
    ],
    "南四縣": [
      "san",
      "sanˋ"
    ]
  },
  "析": {
    "四縣": [
      "sagˋ",
      "xidˋ"
    ],
    "海陸": [
      "sag",
      "sid"
    ],
    "大埔": [
      "sag^",
      "sid^"
    ],
    "饒平": [
      "sagˋ",
      "sidˋ"
    ],
    "詔安": [
      "sidˊ"
    ],
    "南四縣": [
      "sagˋ",
      "xidˋ"
    ]
  },
  "鐘": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zhungˋ"
    ],
    "大埔": [
      "zhung+",
      "zhungˊ"
    ],
    "饒平": [
      "zhungˇ"
    ],
    "詔安": [
      "zhungˇ"
    ],
    "南四縣": [
      "zungˊ"
    ]
  },
  "切": {
    "四縣": [
      "qiedˋ"
    ],
    "海陸": [
      "cied"
    ],
    "大埔": [
      "cied^"
    ],
    "饒平": [
      "ciedˋ"
    ],
    "詔安": [
      "ciedˊ"
    ],
    "南四縣": [
      "qiedˋ"
    ]
  },
  "斷": {
    "四縣": [
      "tonˊ",
      "don",
      "donˋ"
    ],
    "海陸": [
      "tonˋ",
      "donˇ",
      "donˊ"
    ],
    "大埔": [
      "ton+",
      "donˋ",
      "don^"
    ],
    "饒平": [
      "tonˇ",
      "donˋ"
    ],
    "詔安": [
      "tonˇ",
      "don^"
    ],
    "南四縣": [
      "tonˊ",
      "don",
      "donˋ"
    ]
  },
  "勻": {
    "四縣": [
      "iunˇ"
    ],
    "海陸": [
      "rhun"
    ],
    "大埔": [
      "rhunˇ"
    ],
    "饒平": [
      "vin",
      "rhiun"
    ],
    "詔安": [
      "bbinˋ"
    ],
    "南四縣": [
      "iunˇ"
    ]
  },
  "帶": {
    "四縣": [
      "dai"
    ],
    "海陸": [
      "daiˇ"
    ],
    "大埔": [
      "daiˋ"
    ],
    "饒平": [
      "daiˋ"
    ],
    "詔安": [
      "dai^",
      "dai"
    ],
    "南四縣": [
      "dai"
    ]
  },
  "化": {
    "四縣": [
      "fa"
    ],
    "海陸": [
      "faˇ",
      "va+"
    ],
    "大埔": [
      "faˋ"
    ],
    "饒平": [
      "faˋ"
    ],
    "詔安": [
      "fa^"
    ],
    "南四縣": [
      "fa"
    ]
  },
  "妝": {
    "四縣": [
      "zongˊ"
    ],
    "海陸": [
      "zongˋ"
    ],
    "大埔": [
      "zong+"
    ],
    "饒平": [
      "zongˇ"
    ],
    "詔安": [
      "zongˇ"
    ],
    "南四縣": [
      "zongˊ"
    ]
  },
  "升": {
    "四縣": [
      "siinˊ"
    ],
    "海陸": [
      "shinˋ"
    ],
    "大埔": [
      "shin+"
    ],
    "饒平": [
      "shinˇ"
    ],
    "詔安": [
      "shinˇ"
    ],
    "南四縣": [
      "siinˊ"
    ]
  },
  "午": {
    "四縣": [
      "ngˋ"
    ],
    "海陸": [
      "ngˊ"
    ],
    "大埔": [
      "ng^"
    ],
    "饒平": [
      "ngˋ"
    ],
    "詔安": [
      "m^"
    ],
    "南四縣": [
      "ngˋ"
    ]
  },
  "及": {
    "四縣": [
      "kib"
    ],
    "海陸": [
      "kibˋ"
    ],
    "大埔": [
      "kibˊ"
    ],
    "饒平": [
      "kib"
    ],
    "詔安": [
      "kibˋ"
    ],
    "南四縣": [
      "kib"
    ]
  },
  "常": {
    "四縣": [
      "songˇ"
    ],
    "海陸": [
      "shong"
    ],
    "大埔": [
      "shongˇ"
    ],
    "饒平": [
      "shong"
    ],
    "詔安": [
      "shongˋ"
    ],
    "南四縣": [
      "songˇ"
    ]
  },
  "然": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "rhan",
      "rhien",
      "ngien"
    ],
    "詔安": [
      "rhenˋ",
      "rhienˋ",
      "rheenˋ",
      "meen"
    ],
    "南四縣": [
      "ianˇ",
      "manˇ"
    ]
  },
  "橋": {
    "四縣": [
      "kieuˇ"
    ],
    "海陸": [
      "kiau"
    ],
    "大埔": [
      "kiauˇ"
    ],
    "饒平": [
      "kiau"
    ],
    "詔安": [
      "kioˋ"
    ],
    "南四縣": [
      "kieuˇ"
    ]
  },
  "良": {
    "四縣": [
      "liongˇ"
    ],
    "海陸": [
      "liong"
    ],
    "大埔": [
      "liongˇ"
    ],
    "饒平": [
      "liong"
    ],
    "詔安": [
      "liongˋ"
    ],
    "南四縣": [
      "liongˇ"
    ]
  },
  "庭": {
    "四縣": [
      "tinˇ"
    ],
    "海陸": [
      "tin"
    ],
    "大埔": [
      "tinˇ"
    ],
    "饒平": [
      "tin"
    ],
    "詔安": [
      "tenˋ"
    ],
    "南四縣": [
      "tinˇ"
    ]
  },
  "災": {
    "四縣": [
      "zaiˊ"
    ],
    "海陸": [
      "zaiˋ"
    ],
    "大埔": [
      "zai+"
    ],
    "饒平": [
      "zaiˇ"
    ],
    "詔安": [
      "zaiˇ"
    ],
    "南四縣": [
      "zaiˊ"
    ]
  },
  "穿": {
    "四縣": [
      "conˊ"
    ],
    "海陸": [
      "chonˋ"
    ],
    "大埔": [
      "chon+"
    ],
    "饒平": [
      "chanˇ"
    ],
    "詔安": [
      "chonˇ",
      "cheenˇ"
    ],
    "南四縣": [
      "conˊ"
    ]
  },
  "教": {
    "四縣": [
      "gau",
      "gauˊ"
    ],
    "海陸": [
      "gauˇ",
      "gauˋ"
    ],
    "大埔": [
      "gauˋ",
      "gau+"
    ],
    "饒平": [
      "gauˋ",
      "gauˇ"
    ],
    "詔安": [
      "gau^",
      "gauˇ"
    ],
    "南四縣": [
      "gau",
      "gauˊ"
    ]
  },
  "監": {
    "四縣": [
      "gam",
      "gamˊ"
    ],
    "海陸": [
      "gamˇ",
      "gamˋ"
    ],
    "大埔": [
      "gamˋ",
      "gam+"
    ],
    "饒平": [
      "gamˋ",
      "gamˇ"
    ],
    "詔安": [
      "gam^",
      "gamˇ"
    ],
    "南四縣": [
      "gam",
      "gamˊ"
    ]
  },
  "極": {
    "四縣": [
      "kid"
    ],
    "海陸": [
      "kidˋ"
    ],
    "大埔": [
      "kidˊ"
    ],
    "饒平": [
      "kid"
    ],
    "詔安": [
      "kidˋ"
    ],
    "南四縣": [
      "kid",
      "gid",
      "gidˋ"
    ]
  },
  "雀": {
    "四縣": [
      "jiogˋ"
    ],
    "海陸": [
      "ziog"
    ],
    "大埔": [
      "ziog^",
      "ziogˊ"
    ],
    "饒平": [
      "ziogˋ"
    ],
    "詔安": [
      "zioˊ"
    ],
    "南四縣": [
      "jiogˋ"
    ]
  },
  "少": {
    "四縣": [
      "seuˋ",
      "seu"
    ],
    "海陸": [
      "shauˊ",
      "shauˇ"
    ],
    "大埔": [
      "sheu^",
      "sheuˋ"
    ],
    "饒平": [
      "shauˋ"
    ],
    "詔安": [
      "shio^",
      "siauˋ",
      "shioo^"
    ],
    "南四縣": [
      "seuˋ",
      "seu"
    ]
  },
  "尤": {
    "四縣": [
      "iuˇ"
    ],
    "海陸": [
      "rhiu"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiu"
    ],
    "詔安": [
      "rhiuˋ"
    ],
    "南四縣": [
      "iuˇ"
    ]
  },
  "其": {
    "四縣": [
      "kiˇ"
    ],
    "海陸": [
      "ki"
    ],
    "大埔": [
      "kiˇ"
    ],
    "饒平": [
      "ki"
    ],
    "詔安": [
      "kiˋ"
    ],
    "南四縣": [
      "kiˇ"
    ]
  },
  "屯": {
    "四縣": [
      "tunˇ"
    ],
    "海陸": [
      "tun"
    ],
    "大埔": [
      "tunˇ"
    ],
    "饒平": [
      "tun"
    ],
    "詔安": [
      "tunˋ"
    ],
    "南四縣": [
      "tunˇ"
    ]
  },
  "巴": {
    "四縣": [
      "baˊ",
      "ba"
    ],
    "海陸": [
      "baˋ",
      "ba"
    ],
    "大埔": [
      "ba+",
      "baˋ"
    ],
    "饒平": [
      "baˇ",
      "ba"
    ],
    "詔安": [
      "baˇ",
      "ba"
    ],
    "南四縣": [
      "baˊ",
      "ba",
      "baˇ"
    ]
  },
  "弔": {
    "四縣": [
      "diau"
    ],
    "海陸": [
      "diauˇ"
    ],
    "大埔": [
      "diauˋ"
    ],
    "饒平": [
      "diauˋ"
    ],
    "詔安": [
      "deeu^"
    ],
    "南四縣": [
      "diau"
    ]
  },
  "引": {
    "四縣": [
      "inˊ",
      "inˋ"
    ],
    "海陸": [
      "rhinˋ",
      "rhinˊ"
    ],
    "大埔": [
      "rhin^",
      "rhin+"
    ],
    "饒平": [
      "rhinˇ",
      "rhinˋ"
    ],
    "詔安": [
      "rhin^"
    ],
    "南四縣": [
      "inˋ",
      "inˊ",
      "enˊ"
    ]
  },
  "臟": {
    "四縣": [
      "cong",
      "congˋ"
    ],
    "海陸": [
      "cong+",
      "congˊ"
    ],
    "大埔": [
      "congˋ"
    ],
    "饒平": [
      "congˊ",
      "congˋ"
    ],
    "詔安": [
      "cong"
    ],
    "南四縣": [
      "cong"
    ]
  },
  "血": {
    "四縣": [
      "hiedˋ"
    ],
    "海陸": [
      "hied"
    ],
    "大埔": [
      "hied^"
    ],
    "饒平": [
      "fiedˋ",
      "hiedˋ"
    ],
    "詔安": [
      "fiedˊ"
    ],
    "南四縣": [
      "hiadˋ"
    ]
  },
  "靈": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "lenˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "願": {
    "四縣": [
      "ngien"
    ],
    "海陸": [
      "ngien+",
      "ngienˇ"
    ],
    "大埔": [
      "ngienˋ"
    ],
    "饒平": [
      "ngienˊ",
      "ngienˋ"
    ],
    "詔安": [
      "ngien",
      "ngien^"
    ],
    "南四縣": [
      "ngian"
    ]
  },
  "術": {
    "四縣": [
      "sud"
    ],
    "海陸": [
      "sudˋ"
    ],
    "大埔": [
      "sudˊ"
    ],
    "饒平": [
      "sud",
      "sudˋ"
    ],
    "詔安": [
      "sudˋ"
    ],
    "南四縣": [
      "sud",
      "siid"
    ]
  },
  "跳": {
    "四縣": [
      "tiau",
      "tiauˇ"
    ],
    "海陸": [
      "tiauˇ",
      "tiau"
    ],
    "大埔": [
      "tiauˇ",
      "tiauˋ"
    ],
    "饒平": [
      "tiauˋ",
      "tiau"
    ],
    "詔安": [
      "teeu^"
    ],
    "南四縣": [
      "tiau",
      "tiauˇ"
    ]
  },
  "窟": {
    "四縣": [
      "fudˋ"
    ],
    "海陸": [
      "fud"
    ],
    "大埔": [
      "kud^"
    ],
    "饒平": [
      "kudˋ"
    ],
    "詔安": [
      "kudˊ"
    ],
    "南四縣": [
      "fudˋ"
    ]
  },
  "電": {
    "四縣": [
      "tien"
    ],
    "海陸": [
      "tien+"
    ],
    "大埔": [
      "tienˋ"
    ],
    "饒平": [
      "tienˊ",
      "tienˇ"
    ],
    "詔安": [
      "teen"
    ],
    "南四縣": [
      "tien"
    ]
  },
  "圖": {
    "四縣": [
      "tuˇ"
    ],
    "海陸": [
      "tu"
    ],
    "大埔": [
      "tuˇ",
      "doˇ"
    ],
    "饒平": [
      "tu",
      "do"
    ],
    "詔安": [
      "tuˋ"
    ],
    "南四縣": [
      "tuˇ",
      "doˇ"
    ]
  },
  "足": {
    "四縣": [
      "jiugˋ"
    ],
    "海陸": [
      "ziug"
    ],
    "大埔": [
      "ziug^"
    ],
    "饒平": [
      "ziugˋ"
    ],
    "詔安": [
      "ziuˊ"
    ],
    "南四縣": [
      "jiugˋ",
      "zugˋ"
    ]
  },
  "專": {
    "四縣": [
      "zonˊ"
    ],
    "海陸": [
      "zhonˋ"
    ],
    "大埔": [
      "zhon+"
    ],
    "饒平": [
      "zhanˇ"
    ],
    "詔安": [
      "zhuanˇ",
      "zhenˇ"
    ],
    "南四縣": [
      "zonˊ"
    ]
  },
  "野": {
    "四縣": [
      "iaˊ"
    ],
    "海陸": [
      "rhaˋ"
    ],
    "大埔": [
      "rha+"
    ],
    "饒平": [
      "rhiaˇ"
    ],
    "詔安": [
      "rhia^"
    ],
    "南四縣": [
      "iaˊ"
    ]
  },
  "戶": {
    "四縣": [
      "fu",
      "fuˇ"
    ],
    "海陸": [
      "fu+"
    ],
    "大埔": [
      "fuˋ",
      "fuˇ"
    ],
    "饒平": [
      "fuˊ",
      "fuˇ"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fu",
      "fuˇ"
    ]
  },
  "冊": {
    "四縣": [
      "cagˋ"
    ],
    "海陸": [
      "cag",
      "ced",
      "cad"
    ],
    "大埔": [
      "cag^"
    ],
    "饒平": [
      "cagˋ"
    ],
    "詔安": [
      "caˊ"
    ],
    "南四縣": [
      "cagˋ"
    ]
  },
  "印": {
    "四縣": [
      "in",
      "iang",
      "im"
    ],
    "海陸": [
      "rhinˇ"
    ],
    "大埔": [
      "rhinˋ",
      "rhangˋ",
      "rhimˋ"
    ],
    "饒平": [
      "rhinˋ",
      "rhimˋ"
    ],
    "詔安": [
      "rhin^"
    ],
    "南四縣": [
      "in",
      "iang"
    ]
  },
  "藝": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngi+"
    ],
    "大埔": [
      "ngiˋ"
    ],
    "饒平": [
      "ngiˊ"
    ],
    "詔安": [
      "ngi"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "段": {
    "四縣": [
      "ton"
    ],
    "海陸": [
      "ton+"
    ],
    "大埔": [
      "tonˋ"
    ],
    "饒平": [
      "tonˊ"
    ],
    "詔安": [
      "ton"
    ],
    "南四縣": [
      "ton"
    ]
  },
  "腕": {
    "四縣": [
      "vonˋ"
    ],
    "海陸": [
      "vonˊ"
    ],
    "大埔": [
      "van^",
      "von^"
    ],
    "饒平": [
      "vanˋ"
    ],
    "詔安": [
      "bban^"
    ],
    "南四縣": [
      "vonˋ"
    ]
  },
  "續": {
    "四縣": [
      "sa",
      "xiug"
    ],
    "海陸": [
      "saˇ",
      "siugˋ"
    ],
    "大埔": [
      "suaˋ",
      "siugˊ"
    ],
    "饒平": [
      "saˋ",
      "siug"
    ],
    "詔安": [
      "sua^",
      "siu",
      "sadˊ"
    ],
    "南四縣": [
      "sa",
      "xiug"
    ]
  },
  "爪": {
    "四縣": [
      "zauˋ"
    ],
    "海陸": [
      "zauˊ"
    ],
    "大埔": [
      "zau^"
    ],
    "饒平": [
      "zauˋ"
    ],
    "詔安": [
      "rhiau^"
    ],
    "南四縣": [
      "zauˋ",
      "iauˋ"
    ]
  },
  "尖": {
    "四縣": [
      "jiamˊ"
    ],
    "海陸": [
      "ziamˋ"
    ],
    "大埔": [
      "ziam+"
    ],
    "饒平": [
      "ziamˇ"
    ],
    "詔安": [
      "ziamˇ"
    ],
    "南四縣": [
      "jiamˊ"
    ]
  },
  "錶": {
    "四縣": [
      "beuˋ"
    ],
    "南四縣": [
      "beuˊ"
    ],
    "海陸": [
      "biauˊ"
    ],
    "大埔": [
      "biau^"
    ],
    "饒平": [
      "biauˋ"
    ],
    "詔安": [
      "bio^"
    ]
  },
  "巾": {
    "四縣": [
      "ginˊ"
    ],
    "海陸": [
      "ginˋ"
    ],
    "饒平": [
      "ginˇ"
    ],
    "南四縣": [
      "ginˊ"
    ],
    "大埔": [
      "gin+"
    ],
    "詔安": [
      "gunˇ"
    ]
  },
  "支": {
    "四縣": [
      "ziiˊ",
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "zhi+",
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "zhiˇ",
      "giˇ"
    ],
    "南四縣": [
      "ziiˊ",
      "giˊ"
    ]
  },
  "持": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "chi"
    ],
    "大埔": [
      "chiˇ"
    ],
    "饒平": [
      "chi"
    ],
    "詔安": [
      "chiˋ",
      "diˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "付": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "票": {
    "四縣": [
      "peuˊ",
      "peu"
    ],
    "海陸": [
      "piauˇ"
    ],
    "大埔": [
      "piauˋ"
    ],
    "饒平": [
      "piauˋ"
    ],
    "詔安": [
      "pio^",
      "pioo^"
    ],
    "南四縣": [
      "peu",
      "peuˊ"
    ]
  },
  "筆": {
    "四縣": [
      "bidˋ"
    ],
    "海陸": [
      "bid"
    ],
    "大埔": [
      "bid^"
    ],
    "饒平": [
      "bidˋ",
      "bid"
    ],
    "詔安": [
      "bidˊ"
    ],
    "南四縣": [
      "bidˋ"
    ]
  },
  "旦": {
    "四縣": [
      "dan",
      "danˋ"
    ],
    "海陸": [
      "danˇ",
      "danˊ"
    ],
    "大埔": [
      "danˋ",
      "tan^",
      "dan^"
    ],
    "饒平": [
      "danˋ"
    ],
    "詔安": [
      "dan^"
    ],
    "南四縣": [
      "dan",
      "danˋ"
    ]
  },
  "具": {
    "四縣": [
      "kiˋ",
      "ki",
      "kiˊ"
    ],
    "海陸": [
      "ki+"
    ],
    "大埔": [
      "ki^",
      "kiˋ"
    ],
    "饒平": [
      "kiˊ",
      "kiˋ"
    ],
    "詔安": [
      "ki"
    ],
    "南四縣": [
      "ki",
      "kiˋ",
      "kiˊ"
    ]
  },
  "件": {
    "四縣": [
      "kien"
    ],
    "海陸": [
      "kien+"
    ],
    "大埔": [
      "kienˋ"
    ],
    "饒平": [
      "kienˊ"
    ],
    "詔安": [
      "kien"
    ],
    "南四縣": [
      "kian"
    ]
  },
  "雅": {
    "四縣": [
      "ngaˋ"
    ],
    "海陸": [
      "ngaˊ",
      "ngaˋ"
    ],
    "大埔": [
      "nga^"
    ],
    "饒平": [
      "ngaˋ",
      "ngaˇ"
    ],
    "詔安": [
      "nga^"
    ],
    "南四縣": [
      "ngaˋ",
      "ngaˊ"
    ]
  },
  "憑": {
    "四縣": [
      "pinˇ"
    ],
    "海陸": [
      "pin"
    ],
    "大埔": [
      "pinˇ"
    ],
    "饒平": [
      "pin"
    ],
    "詔安": [
      "pinˋ"
    ],
    "南四縣": [
      "pinˇ"
    ]
  },
  "書": {
    "四縣": [
      "suˊ"
    ],
    "海陸": [
      "shuˋ"
    ],
    "大埔": [
      "shu+"
    ],
    "饒平": [
      "shuˇ"
    ],
    "詔安": [
      "shiˇ"
    ],
    "南四縣": [
      "suˊ"
    ]
  },
  "集": {
    "四縣": [
      "xib"
    ],
    "海陸": [
      "sibˋ"
    ],
    "大埔": [
      "sibˊ"
    ],
    "饒平": [
      "sib"
    ],
    "詔安": [
      "zibˋ",
      "cibˋ"
    ],
    "南四縣": [
      "xib"
    ]
  },
  "章": {
    "四縣": [
      "zongˊ"
    ],
    "海陸": [
      "zhongˋ"
    ],
    "大埔": [
      "zhong+"
    ],
    "饒平": [
      "zhongˇ"
    ],
    "詔安": [
      "zhongˇ"
    ],
    "南四縣": [
      "zongˊ"
    ]
  },
  "昌": {
    "四縣": [
      "congˊ"
    ],
    "海陸": [
      "chongˋ",
      "congˋ"
    ],
    "大埔": [
      "cong+",
      "chong+"
    ],
    "饒平": [
      "chongˇ"
    ],
    "詔安": [
      "chongˇ"
    ],
    "南四縣": [
      "congˊ"
    ]
  },
  "君": {
    "四縣": [
      "giunˊ"
    ],
    "海陸": [
      "giunˋ"
    ],
    "大埔": [
      "giun+"
    ],
    "饒平": [
      "giunˇ"
    ],
    "詔安": [
      "gunˇ"
    ],
    "南四縣": [
      "giunˊ",
      "giungˊ"
    ]
  },
  "方": {
    "四縣": [
      "fongˊ"
    ],
    "海陸": [
      "fongˋ"
    ],
    "大埔": [
      "fong+"
    ],
    "饒平": [
      "fongˇ"
    ],
    "詔安": [
      "fongˇ"
    ],
    "南四縣": [
      "fongˊ"
    ]
  },
  "向": {
    "四縣": [
      "hiong"
    ],
    "海陸": [
      "hiongˇ"
    ],
    "大埔": [
      "hiongˋ"
    ],
    "饒平": [
      "hiongˋ"
    ],
    "詔安": [
      "hiong^"
    ],
    "南四縣": [
      "hiong"
    ]
  },
  "案": {
    "四縣": [
      "on"
    ],
    "海陸": [
      "onˇ"
    ],
    "大埔": [
      "onˋ"
    ],
    "饒平": [
      "onˋ"
    ],
    "詔安": [
      "on^"
    ],
    "南四縣": [
      "on"
    ]
  },
  "式": {
    "四縣": [
      "siidˋ"
    ],
    "海陸": [
      "shid"
    ],
    "大埔": [
      "shid^"
    ],
    "饒平": [
      "shidˋ"
    ],
    "詔安": [
      "shidˊ"
    ],
    "南四縣": [
      "siidˋ"
    ]
  },
  "期": {
    "四縣": [
      "kiˇ"
    ],
    "海陸": [
      "ki"
    ],
    "大埔": [
      "kiˇ"
    ],
    "饒平": [
      "ki"
    ],
    "詔安": [
      "kiˋ"
    ],
    "南四縣": [
      "kiˇ"
    ]
  },
  "用": {
    "四縣": [
      "iung"
    ],
    "海陸": [
      "rhung+"
    ],
    "大埔": [
      "rhungˋ"
    ],
    "饒平": [
      "rhiungˊ"
    ],
    "詔安": [
      "rhung",
      "rhiung"
    ],
    "南四縣": [
      "iung"
    ]
  },
  "枷": {
    "四縣": [
      "gaˊ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+"
    ],
    "饒平": [
      "gaˇ"
    ],
    "詔安": [
      "gaˇ",
      "kannˋ"
    ],
    "南四縣": [
      "gaˊ"
    ]
  },
  "底": {
    "四縣": [
      "daiˋ"
    ],
    "海陸": [
      "daiˊ"
    ],
    "大埔": [
      "de^"
    ],
    "饒平": [
      "deˋ"
    ],
    "詔安": [
      "de^"
    ],
    "南四縣": [
      "daiˋ"
    ]
  },
  "考": {
    "四縣": [
      "kauˋ"
    ],
    "海陸": [
      "kauˊ"
    ],
    "大埔": [
      "kau^"
    ],
    "饒平": [
      "kauˋ"
    ],
    "詔安": [
      "koo^"
    ],
    "南四縣": [
      "kauˋ"
    ]
  },
  "球": {
    "四縣": [
      "kiuˇ"
    ],
    "海陸": [
      "kiu"
    ],
    "大埔": [
      "kiuˇ"
    ],
    "饒平": [
      "kiu"
    ],
    "詔安": [
      "kiuˋ"
    ],
    "南四縣": [
      "kiuˇ"
    ]
  },
  "材": {
    "四縣": [
      "coiˇ",
      "caiˇ",
      "coi"
    ],
    "海陸": [
      "coi",
      "cai",
      "coi+"
    ],
    "大埔": [
      "caiˇ"
    ],
    "饒平": [
      "coi",
      "cai"
    ],
    "詔安": [
      "caiˋ"
    ],
    "南四縣": [
      "coiˇ",
      "coi"
    ]
  },
  "債": {
    "四縣": [
      "zai"
    ],
    "海陸": [
      "zaiˇ"
    ],
    "大埔": [
      "zaiˋ"
    ],
    "饒平": [
      "zaiˋ"
    ],
    "詔安": [
      "zai^"
    ],
    "南四縣": [
      "zai"
    ]
  },
  "止": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "zhiˊ"
    ],
    "大埔": [
      "zhi^"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "渴": {
    "四縣": [
      "hodˋ"
    ],
    "海陸": [
      "hod"
    ],
    "大埔": [
      "hod^"
    ],
    "饒平": [
      "kodˋ",
      "hodˋ"
    ],
    "詔安": [
      "kodˊ"
    ],
    "南四縣": [
      "hodˋ"
    ]
  },
  "比": {
    "四縣": [
      "biˋ",
      "beˇ"
    ],
    "海陸": [
      "biˊ",
      "be",
      "bai"
    ],
    "大埔": [
      "bi^",
      "beˇ"
    ],
    "饒平": [
      "biˋ",
      "be"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "biˋ",
      "beˇ"
    ]
  },
  "較": {
    "四縣": [
      "ka",
      "gau",
      "gauˋ",
      "ha"
    ],
    "海陸": [
      "haˇ",
      "gauˇ",
      "gauˊ",
      "hauˇ",
      "kaˇ"
    ],
    "大埔": [
      "ka+",
      "gau^",
      "gauˋ",
      "kaˋ"
    ],
    "饒平": [
      "kaˋ",
      "gauˋ",
      "haˋ",
      "kaˇ"
    ],
    "詔安": [
      "ka^",
      "gau^"
    ],
    "南四縣": [
      "ka",
      "gauˋ",
      "gau",
      "ha"
    ]
  },
  "例": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "li+"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˊ"
    ],
    "詔安": [
      "li",
      "le"
    ],
    "南四縣": [
      "li"
    ]
  },
  "賽": {
    "四縣": [
      "soi",
      "coi"
    ],
    "海陸": [
      "soiˇ",
      "coiˇ"
    ],
    "大埔": [
      "saiˋ",
      "coiˋ"
    ],
    "饒平": [
      "soiˋ",
      "coiˋ"
    ],
    "詔安": [
      "soi^"
    ],
    "南四縣": [
      "soi",
      "coi"
    ]
  },
  "獺": {
    "四縣": [
      "cadˋ",
      "tadˋ"
    ],
    "海陸": [
      "cad"
    ],
    "大埔": [
      "cad^"
    ],
    "饒平": [
      "cadˋ",
      "tadˋ"
    ],
    "詔安": [
      "cadˊ",
      "tadˊ"
    ],
    "南四縣": [
      "cadˋ",
      "tadˋ"
    ]
  },
  "餃": {
    "四縣": [
      "giauˋ",
      "gauˋ"
    ],
    "海陸": [
      "giauˊ"
    ],
    "大埔": [
      "giau^"
    ],
    "饒平": [
      "giauˋ"
    ],
    "詔安": [
      "gau^",
      "giau^"
    ],
    "南四縣": [
      "giauˋ",
      "gauˋ"
    ]
  },
  "源": {
    "四縣": [
      "ngienˇ"
    ],
    "海陸": [
      "ngien"
    ],
    "大埔": [
      "ngienˇ"
    ],
    "饒平": [
      "ngien"
    ],
    "詔安": [
      "ngienˋ"
    ],
    "南四縣": [
      "ngianˇ"
    ]
  },
  "塔": {
    "四縣": [
      "tabˋ"
    ],
    "海陸": [
      "tab",
      "cab"
    ],
    "大埔": [
      "tab^"
    ],
    "饒平": [
      "tabˋ",
      "cabˋ"
    ],
    "詔安": [
      "tabˊ",
      "tebˊ"
    ],
    "南四縣": [
      "tabˋ",
      "cabˋ"
    ]
  },
  "桶": {
    "四縣": [
      "tungˋ"
    ],
    "海陸": [
      "tungˊ"
    ],
    "大埔": [
      "tung^"
    ],
    "饒平": [
      "tungˋ"
    ],
    "詔安": [
      "tung^"
    ],
    "南四縣": [
      "tungˋ"
    ]
  },
  "質": {
    "四縣": [
      "ziidˋ"
    ],
    "海陸": [
      "zhid"
    ],
    "大埔": [
      "zhid^"
    ],
    "饒平": [
      "zhidˋ"
    ],
    "詔安": [
      "zhidˊ"
    ],
    "南四縣": [
      "ziidˋ"
    ]
  },
  "準": {
    "四縣": [
      "zunˋ"
    ],
    "海陸": [
      "zhunˊ"
    ],
    "大埔": [
      "zhun^"
    ],
    "饒平": [
      "zhunˋ"
    ],
    "詔安": [
      "zhin^",
      "zhun^"
    ],
    "南四縣": [
      "zunˋ"
    ]
  },
  "圳": {
    "四縣": [
      "zun"
    ],
    "海陸": [
      "zhunˇ"
    ],
    "大埔": [
      "zhunˋ"
    ],
    "饒平": [
      "zhunˋ",
      "zunˋ"
    ],
    "詔安": [
      "zhin^",
      "zhun^"
    ],
    "南四縣": [
      "zun"
    ]
  },
  "沖": {
    "四縣": [
      "cungˇ",
      "cungˊ"
    ],
    "海陸": [
      "cung",
      "chungˋ"
    ],
    "大埔": [
      "cungˇ",
      "cung+"
    ],
    "饒平": [
      "cung"
    ],
    "詔安": [
      "cungˋ"
    ],
    "南四縣": [
      "cungˊ",
      "cungˇ",
      "zungˇ"
    ]
  },
  "鴨": {
    "四縣": [
      "abˋ"
    ],
    "海陸": [
      "ab"
    ],
    "饒平": [
      "abˋ"
    ],
    "南四縣": [
      "abˋ"
    ],
    "大埔": [
      "ab^"
    ],
    "詔安": [
      "abˊ"
    ]
  },
  "筧": {
    "四縣": [
      "gienˋ"
    ],
    "南四縣": [
      "gianˋ"
    ],
    "海陸": [
      "ganˊ",
      "gienˊ"
    ],
    "大埔": [
      "gien^"
    ],
    "饒平": [
      "ganˋ",
      "gienˋ"
    ],
    "詔安": [
      "gien^"
    ]
  },
  "把": {
    "四縣": [
      "baˋ"
    ],
    "海陸": [
      "baˊ"
    ],
    "大埔": [
      "ba^"
    ],
    "饒平": [
      "baˋ"
    ],
    "詔安": [
      "ba^"
    ],
    "南四縣": [
      "baˋ"
    ]
  },
  "灰": {
    "四縣": [
      "foiˊ"
    ],
    "海陸": [
      "foiˋ"
    ],
    "大埔": [
      "foi+"
    ],
    "饒平": [
      "foiˇ"
    ],
    "詔安": [
      "fueˇ"
    ],
    "南四縣": [
      "foiˊ"
    ]
  },
  "腿": {
    "四縣": [
      "tuiˋ"
    ],
    "海陸": [
      "tuiˊ"
    ],
    "大埔": [
      "tui^",
      "toi^"
    ],
    "饒平": [
      "tuiˋ"
    ],
    "詔安": [
      "tui^",
      "toi^"
    ],
    "南四縣": [
      "tuiˋ"
    ]
  },
  "葬": {
    "四縣": [
      "zong"
    ],
    "海陸": [
      "zongˇ"
    ],
    "大埔": [
      "zongˋ"
    ],
    "饒平": [
      "zongˋ"
    ],
    "詔安": [
      "zong^"
    ],
    "南四縣": [
      "zong"
    ]
  },
  "父": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ",
      "fu+"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˊ",
      "fuˋ"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "齒": {
    "四縣": [
      "ciiˋ"
    ],
    "海陸": [
      "chiˊ"
    ],
    "大埔": [
      "chi^"
    ],
    "饒平": [
      "chiˋ"
    ],
    "詔安": [
      "chi^",
      "ki^"
    ],
    "南四縣": [
      "ciiˋ"
    ]
  },
  "膏": {
    "四縣": [
      "goˇ",
      "gauˊ",
      "goˊ"
    ],
    "海陸": [
      "go",
      "goˋ",
      "gauˋ"
    ],
    "大埔": [
      "goˇ",
      "go+",
      "gau+"
    ],
    "饒平": [
      "go",
      "goˇ",
      "gauˇ"
    ],
    "詔安": [
      "gooˇ",
      "gooˋ",
      "goˋ"
    ],
    "南四縣": [
      "goˇ",
      "gauˊ",
      "goˊ"
    ]
  },
  "根": {
    "四縣": [
      "ginˊ"
    ],
    "海陸": [
      "ginˋ",
      "gienˋ"
    ],
    "大埔": [
      "gin+"
    ],
    "饒平": [
      "ginˇ"
    ],
    "詔安": [
      "gunˇ"
    ],
    "南四縣": [
      "ginˊ"
    ]
  },
  "确": {
    "四縣": [
      "gog",
      "kog"
    ],
    "海陸": [
      "kogˋ",
      "gogˋ"
    ],
    "饒平": [
      "kog",
      "gog"
    ],
    "詔安": [
      "kogˋ"
    ],
    "南四縣": [
      "gog",
      "kog",
      "kogˋ"
    ],
    "大埔": [
      "kogˊ",
      "gogˊ"
    ]
  },
  "瘟": {
    "四縣": [
      "vunˊ"
    ],
    "海陸": [
      "vunˋ"
    ],
    "大埔": [
      "vun+",
      "un+",
      "unˊ"
    ],
    "饒平": [
      "vunˇ"
    ],
    "詔安": [
      "bbunˇ"
    ],
    "南四縣": [
      "vunˊ"
    ]
  },
  "百": {
    "四縣": [
      "bagˋ"
    ],
    "海陸": [
      "bag"
    ],
    "大埔": [
      "bag^"
    ],
    "饒平": [
      "bagˋ"
    ],
    "詔安": [
      "baˊ"
    ],
    "南四縣": [
      "bagˋ"
    ]
  },
  "葉": {
    "四縣": [
      "iab"
    ],
    "海陸": [
      "rhabˋ"
    ],
    "大埔": [
      "rhabˊ"
    ],
    "饒平": [
      "rhiab",
      "rhiabˋ"
    ],
    "詔安": [
      "rhiabˋ"
    ],
    "南四縣": [
      "iab"
    ]
  },
  "糖": {
    "四縣": [
      "tongˇ"
    ],
    "海陸": [
      "tong"
    ],
    "大埔": [
      "tongˇ"
    ],
    "饒平": [
      "tong"
    ],
    "詔安": [
      "tongˋ"
    ],
    "南四縣": [
      "tongˇ"
    ]
  },
  "鶺": {
    "四縣": [
      "jidˋ"
    ],
    "海陸": [
      "zid"
    ],
    "大埔": [
      "zidˊ"
    ],
    "饒平": [
      "zidˋ"
    ],
    "詔安": [
      "zidˊ"
    ],
    "南四縣": [
      "jidˋ"
    ]
  },
  "馬": {
    "四縣": [
      "maˊ"
    ],
    "海陸": [
      "maˋ"
    ],
    "大埔": [
      "ma+",
      "maˊ"
    ],
    "饒平": [
      "maˇ"
    ],
    "詔安": [
      "maˇ"
    ],
    "南四縣": [
      "maˊ"
    ]
  },
  "膣": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "zhiˋ"
    ],
    "大埔": [
      "zhi+"
    ],
    "饒平": [
      "zhiˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "販": {
    "四縣": [
      "fan"
    ],
    "海陸": [
      "fanˇ"
    ],
    "饒平": [
      "fanˋ"
    ],
    "南四縣": [
      "fan"
    ],
    "大埔": [
      "fanˋ"
    ],
    "詔安": [
      "fan^"
    ]
  },
  "紀": {
    "四縣": [
      "gi",
      "giˋ"
    ],
    "海陸": [
      "giˇ",
      "giˊ"
    ],
    "大埔": [
      "giˋ",
      "gi^"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "gi",
      "giˋ"
    ]
  },
  "界": {
    "四縣": [
      "gie"
    ],
    "海陸": [
      "gaiˇ"
    ],
    "大埔": [
      "gaiˋ"
    ],
    "饒平": [
      "gaiˋ"
    ],
    "詔安": [
      "goi^",
      "gai^",
      "gainnˋ"
    ],
    "南四縣": [
      "giai"
    ]
  },
  "觀": {
    "四縣": [
      "gonˊ"
    ],
    "海陸": [
      "gonˋ"
    ],
    "大埔": [
      "guan+"
    ],
    "饒平": [
      "guanˇ",
      "gonˇ"
    ],
    "詔安": [
      "guanˇ"
    ],
    "南四縣": [
      "gonˊ"
    ]
  },
  "顧": {
    "四縣": [
      "gu"
    ],
    "海陸": [
      "guˇ"
    ],
    "大埔": [
      "guˋ"
    ],
    "饒平": [
      "guˋ"
    ],
    "詔安": [
      "gu^"
    ],
    "南四縣": [
      "gu"
    ]
  },
  "要": {
    "四縣": [
      "ieu",
      "ieuˊ"
    ],
    "海陸": [
      "rhauˇ",
      "rhauˋ"
    ],
    "大埔": [
      "rheuˋ",
      "rheu+"
    ],
    "饒平": [
      "rhiauˋ",
      "rhiauˇ"
    ],
    "詔安": [
      "rhio^",
      "rhioˇ",
      "rhioo^"
    ],
    "南四縣": [
      "ieu",
      "ieuˊ"
    ]
  },
  "任": {
    "四縣": [
      "im"
    ],
    "海陸": [
      "rhim+"
    ],
    "大埔": [
      "rhimˋ"
    ],
    "饒平": [
      "rhimˊ",
      "ngimˊ"
    ],
    "詔安": [
      "rhim",
      "ngim"
    ],
    "南四縣": [
      "im",
      "ngim"
    ]
  },
  "辦": {
    "四縣": [
      "pan"
    ],
    "海陸": [
      "pan+"
    ],
    "大埔": [
      "panˋ"
    ],
    "饒平": [
      "panˊ"
    ],
    "詔安": [
      "peen"
    ],
    "南四縣": [
      "pan"
    ]
  },
  "題": {
    "四縣": [
      "tiˇ"
    ],
    "海陸": [
      "ti"
    ],
    "大埔": [
      "tiˇ"
    ],
    "饒平": [
      "ti"
    ],
    "詔安": [
      "teˋ"
    ],
    "南四縣": [
      "tiˇ"
    ]
  },
  "動": {
    "四縣": [
      "tung",
      "tungˊ"
    ],
    "海陸": [
      "tung+",
      "tungˋ"
    ],
    "大埔": [
      "tungˋ",
      "tung+"
    ],
    "饒平": [
      "tungˊ",
      "tungˇ"
    ],
    "詔安": [
      "tung",
      "tungˇ"
    ],
    "南四縣": [
      "tung",
      "tungˊ",
      "dog"
    ]
  },
  "張": {
    "四縣": [
      "zongˊ"
    ],
    "海陸": [
      "zhongˋ"
    ],
    "大埔": [
      "zhong+"
    ],
    "饒平": [
      "zhongˇ"
    ],
    "詔安": [
      "zhongˇ"
    ],
    "南四縣": [
      "zongˊ"
    ]
  },
  "婚": {
    "四縣": [
      "funˊ"
    ],
    "海陸": [
      "funˋ"
    ],
    "大埔": [
      "fun+"
    ],
    "饒平": [
      "funˇ"
    ],
    "詔安": [
      "funˇ"
    ],
    "南四縣": [
      "funˊ"
    ]
  },
  "丹": {
    "四縣": [
      "danˊ"
    ],
    "海陸": [
      "danˋ"
    ],
    "大埔": [
      "dan+"
    ],
    "饒平": [
      "danˇ"
    ],
    "詔安": [
      "danˇ"
    ],
    "南四縣": [
      "danˊ"
    ]
  },
  "桃": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "to"
    ],
    "詔安": [
      "tooˋ"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "掌": {
    "四縣": [
      "zongˋ"
    ],
    "海陸": [
      "zhongˊ"
    ],
    "大埔": [
      "zhong^"
    ],
    "饒平": [
      "zhongˋ"
    ],
    "詔安": [
      "zhong^"
    ],
    "南四縣": [
      "zongˋ"
    ]
  },
  "表": {
    "四縣": [
      "beuˋ"
    ],
    "海陸": [
      "biauˊ"
    ],
    "大埔": [
      "biau^"
    ],
    "饒平": [
      "biauˋ"
    ],
    "詔安": [
      "bio^"
    ],
    "南四縣": [
      "beuˋ"
    ]
  },
  "課": {
    "四縣": [
      "ko"
    ],
    "海陸": [
      "koˇ"
    ],
    "大埔": [
      "koˋ"
    ],
    "饒平": [
      "koˋ"
    ],
    "詔安": [
      "koo^"
    ],
    "南四縣": [
      "ko"
    ]
  },
  "以": {
    "四縣": [
      "iˊ"
    ],
    "海陸": [
      "rhiˋ"
    ],
    "大埔": [
      "rhiˇ",
      "rhi+",
      "rhiˋ"
    ],
    "饒平": [
      "rhiˇ"
    ],
    "詔安": [
      "rhi^"
    ],
    "南四縣": [
      "iˊ"
    ]
  },
  "兄": {
    "四縣": [
      "hiungˊ"
    ],
    "海陸": [
      "hiungˋ"
    ],
    "大埔": [
      "hiung+"
    ],
    "饒平": [
      "hiungˇ"
    ],
    "詔安": [
      "shangˇ",
      "hiannˇ",
      "sangˇ",
      "shiangˇ",
      "hiungˇ"
    ],
    "南四縣": [
      "hiungˊ"
    ]
  },
  "充": {
    "四縣": [
      "cungˊ"
    ],
    "海陸": [
      "chungˋ"
    ],
    "大埔": [
      "chung+"
    ],
    "饒平": [
      "chungˇ"
    ],
    "詔安": [
      "chiungˇ",
      "chungˇ"
    ],
    "南四縣": [
      "cungˊ"
    ]
  },
  "版": {
    "四縣": [
      "banˋ"
    ],
    "海陸": [
      "banˊ"
    ],
    "大埔": [
      "ban^"
    ],
    "饒平": [
      "banˋ"
    ],
    "詔安": [
      "ban^"
    ],
    "南四縣": [
      "banˋ"
    ]
  },
  "差": {
    "四縣": [
      "caˊ",
      "caiˊ"
    ],
    "海陸": [
      "caˋ",
      "caiˋ"
    ],
    "大埔": [
      "ca+",
      "cai+",
      "caˋ",
      "caiˊ"
    ],
    "饒平": [
      "caˇ",
      "caiˇ"
    ],
    "詔安": [
      "caˇ",
      "caiˇ"
    ],
    "南四縣": [
      "caˊ",
      "caiˊ"
    ]
  },
  "嫁": {
    "四縣": [
      "ga"
    ],
    "海陸": [
      "gaˇ",
      "gaˋ"
    ],
    "大埔": [
      "gaˋ"
    ],
    "饒平": [
      "gaˋ"
    ],
    "詔安": [
      "ga^"
    ],
    "南四縣": [
      "ga",
      "gaˊ"
    ]
  },
  "現": {
    "四縣": [
      "hien"
    ],
    "海陸": [
      "hien+"
    ],
    "大埔": [
      "hienˋ"
    ],
    "饒平": [
      "hienˊ"
    ],
    "詔安": [
      "hien",
      "heen"
    ],
    "南四縣": [
      "hian"
    ]
  },
  "納": {
    "四縣": [
      "nab"
    ],
    "海陸": [
      "nabˋ"
    ],
    "大埔": [
      "nabˊ"
    ],
    "饒平": [
      "nab"
    ],
    "詔安": [
      "nabˋ"
    ],
    "南四縣": [
      "nab"
    ]
  },
  "煞": {
    "四縣": [
      "sadˋ",
      "sod"
    ],
    "海陸": [
      "sad",
      "sod"
    ],
    "饒平": [
      "sadˋ",
      "sodˋ",
      "sod"
    ],
    "詔安": [
      "sadˊ"
    ],
    "南四縣": [
      "sadˋ",
      "sod"
    ],
    "大埔": [
      "sad^",
      "sodˊ",
      "saˋ"
    ]
  },
  "巡": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "sun"
    ],
    "大埔": [
      "sunˇ"
    ],
    "饒平": [
      "sun"
    ],
    "詔安": [
      "sunˋ"
    ],
    "南四縣": [
      "sunˇ",
      "siinˇ"
    ]
  },
  "社": {
    "四縣": [
      "sa",
      "saˊ"
    ],
    "海陸": [
      "sha+",
      "shaˋ"
    ],
    "大埔": [
      "sha+",
      "shaˋ"
    ],
    "饒平": [
      "shaˊ",
      "shaˇ"
    ],
    "詔安": [
      "sha"
    ],
    "南四縣": [
      "sa",
      "saˊ"
    ]
  },
  "麻": {
    "四縣": [
      "maˇ"
    ],
    "海陸": [
      "ma"
    ],
    "饒平": [
      "ma",
      "biˋ"
    ],
    "南四縣": [
      "maˇ",
      "maˊ"
    ],
    "大埔": [
      "maˇ"
    ],
    "詔安": [
      "maˋ"
    ]
  },
  "功": {
    "四縣": [
      "gungˊ"
    ],
    "海陸": [
      "gungˋ"
    ],
    "大埔": [
      "gung+"
    ],
    "饒平": [
      "gungˇ"
    ],
    "詔安": [
      "gungˇ"
    ],
    "南四縣": [
      "gungˊ"
    ]
  },
  "德": {
    "四縣": [
      "dedˋ"
    ],
    "海陸": [
      "ded"
    ],
    "大埔": [
      "ded^"
    ],
    "饒平": [
      "dedˋ"
    ],
    "詔安": [
      "dedˊ"
    ],
    "南四縣": [
      "dedˋ"
    ]
  },
  "效": {
    "四縣": [
      "hauˋ"
    ],
    "海陸": [
      "hauˊ",
      "hau+"
    ],
    "大埔": [
      "hau^"
    ],
    "饒平": [
      "hauˋ"
    ],
    "詔安": [
      "hau"
    ],
    "南四縣": [
      "hauˋ"
    ]
  },
  "勞": {
    "四縣": [
      "loˇ"
    ],
    "海陸": [
      "lo"
    ],
    "大埔": [
      "loˇ"
    ],
    "饒平": [
      "lo"
    ],
    "詔安": [
      "looˋ",
      "loo^"
    ],
    "南四縣": [
      "loˇ"
    ]
  },
  "強": {
    "四縣": [
      "kiongˇ",
      "giongˋ"
    ],
    "海陸": [
      "kiong"
    ],
    "大埔": [
      "kiongˇ"
    ],
    "饒平": [
      "kiong"
    ],
    "詔安": [
      "kiongˋ",
      "kiungˋ",
      "kiunnˋ"
    ],
    "南四縣": [
      "kiongˇ",
      "kiongˋ",
      "giongˋ"
    ]
  },
  "倍": {
    "四縣": [
      "pi"
    ],
    "海陸": [
      "poi+"
    ],
    "大埔": [
      "puiˋ",
      "poiˋ"
    ],
    "饒平": [
      "poiˊ"
    ],
    "詔安": [
      "pue"
    ],
    "南四縣": [
      "pi"
    ]
  },
  "護": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fu+",
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˊ"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "病": {
    "四縣": [
      "piang"
    ],
    "海陸": [
      "piang+"
    ],
    "大埔": [
      "piangˋ"
    ],
    "饒平": [
      "piangˊ"
    ],
    "詔安": [
      "piang"
    ],
    "南四縣": [
      "piang"
    ]
  },
  "括": {
    "四縣": [
      "guadˋ"
    ],
    "海陸": [
      "guad"
    ],
    "大埔": [
      "guad^"
    ],
    "饒平": [
      "guadˋ"
    ],
    "詔安": [
      "guadˊ"
    ],
    "南四縣": [
      "guadˋ"
    ]
  },
  "含": {
    "四縣": [
      "hamˇ",
      "hemˇ"
    ],
    "海陸": [
      "ham",
      "hem"
    ],
    "大埔": [
      "hamˇ",
      "hemˇ"
    ],
    "饒平": [
      "ham",
      "hem"
    ],
    "詔安": [
      "hamˋ"
    ],
    "南四縣": [
      "hamˇ",
      "hemˇ"
    ]
  },
  "裝": {
    "四縣": [
      "zongˊ"
    ],
    "海陸": [
      "zongˋ"
    ],
    "大埔": [
      "zong+"
    ],
    "饒平": [
      "zongˇ"
    ],
    "詔安": [
      "zongˇ"
    ],
    "南四縣": [
      "zongˊ"
    ]
  },
  "袱": {
    "四縣": [
      "fug"
    ],
    "海陸": [
      "fugˋ"
    ],
    "大埔": [
      "fugˊ"
    ],
    "饒平": [
      "fug"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fug"
    ]
  },
  "北": {
    "四縣": [
      "bedˋ"
    ],
    "海陸": [
      "bed"
    ],
    "大埔": [
      "bed^"
    ],
    "饒平": [
      "bedˋ"
    ],
    "詔安": [
      "bedˊ"
    ],
    "南四縣": [
      "bedˋ"
    ]
  },
  "徑": {
    "四縣": [
      "gang",
      "gin"
    ],
    "海陸": [
      "gangˇ",
      "ginˇ"
    ],
    "大埔": [
      "gangˋ"
    ],
    "饒平": [
      "gangˋ"
    ],
    "詔安": [
      "gang^",
      "gen^"
    ],
    "南四縣": [
      "gang",
      "gin"
    ]
  },
  "戇": {
    "四縣": [
      "ngong"
    ],
    "海陸": [
      "ngongˇ"
    ],
    "大埔": [
      "ngongˋ"
    ],
    "饒平": [
      "ngongˋ"
    ],
    "詔安": [
      "ngongˇ"
    ],
    "南四縣": [
      "ngong"
    ]
  },
  "熟": {
    "四縣": [
      "sug",
      "xiugˋ"
    ],
    "海陸": [
      "shugˋ",
      "siug"
    ],
    "大埔": [
      "shugˊ",
      "siug^"
    ],
    "饒平": [
      "shug",
      "siugˋ"
    ],
    "詔安": [
      "shu",
      "shiu"
    ],
    "南四縣": [
      "sug",
      "xiugˋ"
    ]
  },
  "冷": {
    "四縣": [
      "langˊ"
    ],
    "海陸": [
      "langˋ"
    ],
    "大埔": [
      "len+"
    ],
    "饒平": [
      "lenˇ"
    ],
    "詔安": [
      "lenˇ"
    ],
    "南四縣": [
      "langˊ"
    ]
  },
  "高": {
    "四縣": [
      "goˊ"
    ],
    "海陸": [
      "goˋ"
    ],
    "大埔": [
      "go+"
    ],
    "饒平": [
      "goˇ"
    ],
    "詔安": [
      "gooˇ"
    ],
    "南四縣": [
      "goˊ"
    ]
  },
  "筍": {
    "四縣": [
      "sunˋ"
    ],
    "海陸": [
      "sunˊ"
    ],
    "大埔": [
      "sun^",
      "sunˋ"
    ],
    "饒平": [
      "sunˋ"
    ],
    "詔安": [
      "sun^"
    ],
    "南四縣": [
      "sunˋ"
    ]
  },
  "崎": {
    "四縣": [
      "gia"
    ],
    "海陸": [
      "giaˇ"
    ],
    "大埔": [
      "giaˋ"
    ],
    "饒平": [
      "giaˋ"
    ],
    "詔安": [
      "giaˇ",
      "kiaˋ"
    ],
    "南四縣": [
      "gia"
    ]
  },
  "占": {
    "四縣": [
      "zam",
      "jiam"
    ],
    "海陸": [
      "zhamˇ",
      "ziamˇ"
    ],
    "大埔": [
      "ziamˋ"
    ],
    "饒平": [
      "zhamˋ",
      "ziamˋ"
    ],
    "詔安": [
      "zhiam^"
    ],
    "南四縣": [
      "zam",
      "jiam"
    ]
  },
  "領": {
    "四縣": [
      "liangˊ"
    ],
    "海陸": [
      "liangˋ"
    ],
    "大埔": [
      "liang+",
      "liangˊ"
    ],
    "饒平": [
      "liangˇ"
    ],
    "詔安": [
      "liang^",
      "liangˇ"
    ],
    "南四縣": [
      "liangˊ",
      "liangˋ"
    ]
  },
  "板": {
    "四縣": [
      "banˋ"
    ],
    "海陸": [
      "banˊ"
    ],
    "大埔": [
      "ban^"
    ],
    "饒平": [
      "banˋ"
    ],
    "詔安": [
      "ban^",
      "been^"
    ],
    "南四縣": [
      "banˋ"
    ]
  },
  "怪": {
    "四縣": [
      "guai"
    ],
    "海陸": [
      "guaiˇ"
    ],
    "大埔": [
      "guaiˋ"
    ],
    "饒平": [
      "guaiˋ"
    ],
    "詔安": [
      "guai^"
    ],
    "南四縣": [
      "guai"
    ]
  },
  "蹟": {
    "四縣": [
      "jidˋ"
    ],
    "海陸": [
      "zid",
      "ziag"
    ],
    "大埔": [
      "zid^"
    ],
    "饒平": [
      "zidˋ"
    ],
    "詔安": [
      "zidˊ"
    ],
    "南四縣": [
      "jidˋ"
    ]
  },
  "另": {
    "四縣": [
      "nang"
    ],
    "海陸": [
      "nang+",
      "nangˇ"
    ],
    "饒平": [
      "nangˊ",
      "nangˋ"
    ],
    "詔安": [
      "lin",
      "len"
    ],
    "南四縣": [
      "nang"
    ],
    "大埔": [
      "nangˋ"
    ]
  },
  "叩": {
    "四縣": [
      "kieu"
    ],
    "海陸": [
      "kieuˇ"
    ],
    "大埔": [
      "kieuˋ"
    ],
    "饒平": [
      "kieuˋ"
    ],
    "詔安": [
      "keu^"
    ],
    "南四縣": [
      "kieu"
    ]
  },
  "召": {
    "四縣": [
      "seu"
    ],
    "海陸": [
      "shauˇ",
      "zhauˋ"
    ],
    "大埔": [
      "sheuˋ"
    ],
    "饒平": [
      "shauˋ"
    ],
    "詔安": [
      "zhioˇ",
      "zhio^",
      "zhiooˇ"
    ],
    "南四縣": [
      "seu"
    ]
  },
  "叮": {
    "四縣": [
      "denˊ",
      "dinˇ",
      "dinˊ"
    ],
    "海陸": [
      "denˋ",
      "din"
    ],
    "大埔": [
      "den+",
      "din+"
    ],
    "饒平": [
      "denˇ",
      "din"
    ],
    "詔安": [
      "denˇ",
      "din"
    ],
    "南四縣": [
      "denˊ",
      "dinˇ"
    ]
  },
  "嚀": {
    "四縣": [
      "nenˇ"
    ],
    "海陸": [
      "nen"
    ],
    "大埔": [
      "nenˇ"
    ],
    "饒平": [
      "nen"
    ],
    "詔安": [
      "nenˋ"
    ],
    "南四縣": [
      "nenˇ"
    ]
  },
  "貴": {
    "四縣": [
      "gui"
    ],
    "海陸": [
      "guiˇ"
    ],
    "大埔": [
      "guiˋ"
    ],
    "饒平": [
      "guiˋ"
    ],
    "詔安": [
      "gui^"
    ],
    "南四縣": [
      "gui"
    ]
  },
  "司": {
    "四縣": [
      "siiˊ"
    ],
    "海陸": [
      "siiˋ"
    ],
    "大埔": [
      "sii+"
    ],
    "饒平": [
      "siiˇ"
    ],
    "詔安": [
      "suˇ",
      "siˇ"
    ],
    "南四縣": [
      "siiˊ"
    ]
  },
  "句": {
    "四縣": [
      "gi"
    ],
    "海陸": [
      "giˇ"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gui^"
    ],
    "南四縣": [
      "gi"
    ],
    "大埔": [
      "giˋ"
    ]
  },
  "季": {
    "四縣": [
      "gui"
    ],
    "海陸": [
      "guiˇ"
    ],
    "大埔": [
      "guiˋ"
    ],
    "饒平": [
      "guiˋ"
    ],
    "詔安": [
      "gui^"
    ],
    "南四縣": [
      "gui"
    ]
  },
  "縣": {
    "四縣": [
      "ien"
    ],
    "海陸": [
      "rhanˇ"
    ],
    "大埔": [
      "rhenˋ"
    ],
    "饒平": [
      "vienˊ"
    ],
    "詔安": [
      "bbien"
    ],
    "南四縣": [
      "ian"
    ]
  },
  "湯": {
    "四縣": [
      "tongˊ"
    ],
    "海陸": [
      "tongˋ"
    ],
    "大埔": [
      "tong+"
    ],
    "饒平": [
      "tongˇ"
    ],
    "詔安": [
      "tongˇ"
    ],
    "南四縣": [
      "tongˊ"
    ]
  },
  "雜": {
    "四縣": [
      "cab"
    ],
    "海陸": [
      "cabˋ"
    ],
    "大埔": [
      "cabˊ"
    ],
    "饒平": [
      "cab"
    ],
    "詔安": [
      "cabˋ",
      "cobˋ"
    ],
    "南四縣": [
      "cab",
      "zab"
    ]
  },
  "匯": {
    "四縣": [
      "fi"
    ],
    "海陸": [
      "fui+"
    ],
    "大埔": [
      "fuiˋ"
    ],
    "饒平": [
      "fuiˊ"
    ],
    "詔安": [
      "fue"
    ],
    "南四縣": [
      "fi"
    ]
  },
  "鄉": {
    "四縣": [
      "hiongˊ"
    ],
    "海陸": [
      "hiongˋ"
    ],
    "大埔": [
      "hiong+"
    ],
    "饒平": [
      "hiongˇ"
    ],
    "詔安": [
      "hiongˇ"
    ],
    "南四縣": [
      "hiongˊ"
    ]
  },
  "號": {
    "四縣": [
      "ho"
    ],
    "海陸": [
      "ho+"
    ],
    "大埔": [
      "hoˋ"
    ],
    "饒平": [
      "hoˊ"
    ],
    "詔安": [
      "hoo",
      "hooˋ"
    ],
    "南四縣": [
      "ho"
    ]
  },
  "甥": {
    "四縣": [
      "senˊ"
    ],
    "海陸": [
      "sangˋ",
      "senˋ"
    ],
    "大埔": [
      "sen+",
      "senˊ"
    ],
    "饒平": [
      "senˇ"
    ],
    "詔安": [
      "senˇ"
    ],
    "南四縣": [
      "senˊ"
    ]
  },
  "傳": {
    "四縣": [
      "conˇ",
      "con"
    ],
    "海陸": [
      "chon",
      "chon+"
    ],
    "大埔": [
      "chonˇ",
      "chonˋ",
      "conˇ"
    ],
    "饒平": [
      "chan",
      "chanˊ"
    ],
    "詔安": [
      "chenˋ",
      "cheenˋ",
      "ton"
    ],
    "南四縣": [
      "conˇ",
      "con"
    ]
  },
  "魂": {
    "四縣": [
      "funˇ"
    ],
    "海陸": [
      "fun"
    ],
    "大埔": [
      "funˇ"
    ],
    "饒平": [
      "fun"
    ],
    "詔安": [
      "funˋ"
    ],
    "南四縣": [
      "funˇ"
    ]
  },
  "蹤": {
    "四縣": [
      "jiungˊ"
    ],
    "海陸": [
      "ziungˋ"
    ],
    "大埔": [
      "ziung+"
    ],
    "饒平": [
      "ziungˇ"
    ],
    "詔安": [
      "zungˇ"
    ],
    "南四縣": [
      "jiungˊ",
      "zungˊ"
    ]
  },
  "戀": {
    "四縣": [
      "lien"
    ],
    "海陸": [
      "lien+"
    ],
    "大埔": [
      "lienˇ",
      "lienˋ"
    ],
    "饒平": [
      "lienˊ"
    ],
    "詔安": [
      "lien"
    ],
    "南四縣": [
      "lien"
    ]
  },
  "望": {
    "四縣": [
      "mong"
    ],
    "海陸": [
      "mong+"
    ],
    "大埔": [
      "mongˋ"
    ],
    "饒平": [
      "mongˊ"
    ],
    "詔安": [
      "mong"
    ],
    "南四縣": [
      "mong"
    ]
  },
  "誤": {
    "四縣": [
      "ngu"
    ],
    "海陸": [
      "ngu+"
    ],
    "大埔": [
      "nguˋ"
    ],
    "饒平": [
      "nguˊ"
    ],
    "詔安": [
      "ngu"
    ],
    "南四縣": [
      "ngu"
    ]
  },
  "敗": {
    "四縣": [
      "pai",
      "paiˇ"
    ],
    "海陸": [
      "pai+"
    ],
    "大埔": [
      "paiˋ",
      "pai+"
    ],
    "饒平": [
      "paiˊ"
    ],
    "詔安": [
      "pai"
    ],
    "南四縣": [
      "pai"
    ]
  },
  "尼": {
    "四縣": [
      "niˇ"
    ],
    "海陸": [
      "ni"
    ],
    "大埔": [
      "niˇ"
    ],
    "饒平": [
      "niˇ",
      "ni"
    ],
    "詔安": [
      "niˋ"
    ],
    "南四縣": [
      "niˇ"
    ]
  },
  "市": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "shi+"
    ],
    "大埔": [
      "shiˋ"
    ],
    "饒平": [
      "shiˊ"
    ],
    "詔安": [
      "shi"
    ],
    "南四縣": [
      "sii",
      "qiˊ"
    ]
  },
  "區": {
    "四縣": [
      "kiˊ",
      "oˊ"
    ],
    "海陸": [
      "kiˋ",
      "oˋ"
    ],
    "大埔": [
      "ki+"
    ],
    "饒平": [
      "kiˇ"
    ],
    "詔安": [
      "kiˇ",
      "kiuˇ"
    ],
    "南四縣": [
      "kiˊ",
      "oˊ"
    ]
  },
  "鞋": {
    "四縣": [
      "haiˇ"
    ],
    "海陸": [
      "hai"
    ],
    "大埔": [
      "heˇ"
    ],
    "饒平": [
      "he"
    ],
    "詔安": [
      "heˋ"
    ],
    "南四縣": [
      "haiˇ"
    ]
  },
  "料": {
    "四縣": [
      "liau"
    ],
    "海陸": [
      "liau+"
    ],
    "大埔": [
      "liauˋ"
    ],
    "饒平": [
      "liauˊ"
    ],
    "詔安": [
      "leeu"
    ],
    "南四縣": [
      "liau"
    ]
  },
  "輩": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "buiˇ"
    ],
    "大埔": [
      "buiˋ"
    ],
    "饒平": [
      "buiˋ"
    ],
    "詔安": [
      "bue^"
    ],
    "南四縣": [
      "pi",
      "bi"
    ]
  },
  "多": {
    "四縣": [
      "doˊ"
    ],
    "海陸": [
      "doˋ"
    ],
    "大埔": [
      "do+"
    ],
    "饒平": [
      "doˇ"
    ],
    "詔安": [
      "dooˇ"
    ],
    "南四縣": [
      "doˊ"
    ]
  },
  "和": {
    "四縣": [
      "foˇ",
      "voˇ"
    ],
    "海陸": [
      "fo",
      "vo"
    ],
    "大埔": [
      "foˇ",
      "voˇ"
    ],
    "饒平": [
      "fo",
      "vo"
    ],
    "詔安": [
      "fooˋ",
      "ham",
      "bbuˋ"
    ],
    "南四縣": [
      "foˇ",
      "voˇ"
    ]
  },
  "凡": {
    "四縣": [
      "famˇ"
    ],
    "海陸": [
      "fam"
    ],
    "大埔": [
      "famˇ"
    ],
    "饒平": [
      "fam"
    ],
    "詔安": [
      "fanˋ"
    ],
    "南四縣": [
      "famˇ"
    ]
  },
  "均": {
    "四縣": [
      "giunˊ"
    ],
    "海陸": [
      "giunˋ"
    ],
    "大埔": [
      "giun+"
    ],
    "饒平": [
      "giunˇ"
    ],
    "詔安": [
      "gunˇ"
    ],
    "南四縣": [
      "giunˊ"
    ]
  },
  "安": {
    "四縣": [
      "onˊ"
    ],
    "海陸": [
      "onˋ"
    ],
    "大埔": [
      "on+"
    ],
    "饒平": [
      "onˇ"
    ],
    "詔安": [
      "onˇ"
    ],
    "南四縣": [
      "onˊ"
    ]
  },
  "族": {
    "四縣": [
      "cug"
    ],
    "海陸": [
      "cugˋ"
    ],
    "大埔": [
      "cugˊ"
    ],
    "饒平": [
      "cug"
    ],
    "詔安": [
      "cu"
    ],
    "南四縣": [
      "cug"
    ]
  },
  "秀": {
    "四縣": [
      "xiu"
    ],
    "海陸": [
      "siuˇ"
    ],
    "大埔": [
      "siuˋ"
    ],
    "饒平": [
      "siuˋ"
    ],
    "詔安": [
      "siu^"
    ],
    "南四縣": [
      "xiu"
    ]
  },
  "稚": {
    "四縣": [
      "ziiˊ",
      "ciiˇ"
    ],
    "海陸": [
      "chi",
      "chi+",
      "shi"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "chiˊ",
      "chi"
    ],
    "詔安": [
      "chi"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "瓊": {
    "四縣": [
      "kiunˇ"
    ],
    "海陸": [
      "kiun"
    ],
    "大埔": [
      "kiungˇ"
    ],
    "饒平": [
      "kiun"
    ],
    "詔安": [
      "kiunˋ"
    ],
    "南四縣": [
      "kiunˇ"
    ]
  },
  "縫": {
    "四縣": [
      "pung",
      "fungˇ"
    ],
    "海陸": [
      "pung+",
      "fung",
      "pungˇ"
    ],
    "大埔": [
      "pungˋ",
      "fungˇ"
    ],
    "饒平": [
      "pungˊ",
      "fung"
    ],
    "詔安": [
      "pung",
      "fungˋ"
    ],
    "南四縣": [
      "pung",
      "fungˇ"
    ]
  },
  "扒": {
    "四縣": [
      "paˇ"
    ],
    "海陸": [
      "pa",
      "paˋ"
    ],
    "大埔": [
      "paˇ"
    ],
    "饒平": [
      "pa"
    ],
    "詔安": [
      "paˇ",
      "paˋ"
    ],
    "南四縣": [
      "paˇ",
      "paˊ"
    ]
  },
  "扮": {
    "四縣": [
      "ban"
    ],
    "海陸": [
      "banˇ"
    ],
    "大埔": [
      "banˋ"
    ],
    "饒平": [
      "banˋ"
    ],
    "詔安": [
      "peen",
      "ban^"
    ],
    "南四縣": [
      "ban"
    ]
  },
  "噎": {
    "四縣": [
      "ed"
    ],
    "海陸": [
      "ed",
      "eˇ"
    ],
    "大埔": [
      "edˊ"
    ],
    "饒平": [
      "ed",
      "eˇ"
    ],
    "南四縣": [
      "ed",
      "edˋ"
    ],
    "詔安": [
      "e"
    ]
  },
  "擊": {
    "四縣": [
      "gidˋ"
    ],
    "海陸": [
      "gid"
    ],
    "大埔": [
      "gid^",
      "gidˊ"
    ],
    "饒平": [
      "gidˋ"
    ],
    "詔安": [
      "gidˋ",
      "gidˊ"
    ],
    "南四縣": [
      "gidˋ"
    ]
  },
  "獵": {
    "四縣": [
      "liab"
    ],
    "海陸": [
      "liabˋ"
    ],
    "大埔": [
      "liabˊ"
    ],
    "饒平": [
      "liab"
    ],
    "詔安": [
      "liabˋ"
    ],
    "南四縣": [
      "liab"
    ]
  },
  "爽": {
    "四縣": [
      "songˋ"
    ],
    "海陸": [
      "songˊ"
    ],
    "大埔": [
      "song^"
    ],
    "饒平": [
      "songˋ"
    ],
    "詔安": [
      "song^"
    ],
    "南四縣": [
      "songˋ"
    ]
  },
  "胎": {
    "四縣": [
      "toiˊ"
    ],
    "海陸": [
      "toiˋ"
    ],
    "大埔": [
      "toi+"
    ],
    "饒平": [
      "toiˇ"
    ],
    "詔安": [
      "toiˇ"
    ],
    "南四縣": [
      "toiˊ"
    ]
  },
  "橫": {
    "四縣": [
      "vangˇ",
      "vang"
    ],
    "海陸": [
      "vang",
      "vang+"
    ],
    "大埔": [
      "vangˇ",
      "vangˋ"
    ],
    "饒平": [
      "vang",
      "vangˊ"
    ],
    "詔安": [
      "bbangˋ"
    ],
    "南四縣": [
      "vangˇ",
      "vang"
    ]
  },
  "折": {
    "四縣": [
      "zadˋ"
    ],
    "海陸": [
      "zhad"
    ],
    "大埔": [
      "zhed^"
    ],
    "饒平": [
      "zhadˋ"
    ],
    "詔安": [
      "zhedˊ"
    ],
    "南四縣": [
      "zadˋ",
      "zedˋ"
    ]
  },
  "赤": {
    "四縣": [
      "cagˋ"
    ],
    "海陸": [
      "chag"
    ],
    "大埔": [
      "chag^"
    ],
    "饒平": [
      "chagˋ"
    ],
    "詔安": [
      "chaˊ"
    ],
    "南四縣": [
      "cagˋ"
    ]
  },
  "膊": {
    "四縣": [
      "bogˋ"
    ],
    "海陸": [
      "bog"
    ],
    "大埔": [
      "bog^"
    ],
    "饒平": [
      "bogˋ"
    ],
    "詔安": [
      "booˊ"
    ],
    "南四縣": [
      "bogˋ"
    ]
  },
  "裎": {
    "四縣": [
      "qin"
    ],
    "海陸": [
      "chinˇ"
    ],
    "饒平": [
      "cinˋ"
    ],
    "詔安": [
      "chin^",
      "tin^"
    ]
  },
  "脧": {
    "四縣": [
      "zoiˊ"
    ],
    "海陸": [
      "zoiˋ"
    ],
    "饒平": [
      "zoiˇ"
    ],
    "詔安": [
      "zoiˇ"
    ],
    "大埔": [
      "zoi+"
    ],
    "南四縣": [
      "zoiˊ"
    ]
  },
  "哈": {
    "四縣": [
      "had",
      "haˇ",
      "haˊ"
    ],
    "海陸": [
      "had",
      "haˋ"
    ],
    "大埔": [
      "haˇ",
      "hagˊ",
      "hadˊ",
      "ha+"
    ],
    "饒平": [
      "had",
      "haˇ",
      "ha"
    ],
    "詔安": [
      "hadˊ",
      "haˇ"
    ],
    "南四縣": [
      "haˊ",
      "had",
      "haˇ"
    ]
  },
  "啾": {
    "四縣": [
      "jiuˊ",
      "qiuˋ",
      "jiu",
      "qiuˊ"
    ],
    "海陸": [
      "ziuˋ",
      "ciuˋ",
      "ziu",
      "ziuˇ"
    ],
    "大埔": [
      "ziu+",
      "ciuˋ",
      "ziuˋ",
      "ziuˇ"
    ],
    "饒平": [
      "ziuˇ",
      "ciuˋ",
      "ziu",
      "ziuˋ"
    ],
    "詔安": [
      "ziuˋ",
      "ciuˋ",
      "ziuˇ",
      "ziu"
    ],
    "南四縣": [
      "jiuˊ",
      "qiuˋ",
      "jiu"
    ]
  },
  "擂": {
    "四縣": [
      "luiˇ"
    ],
    "海陸": [
      "lui"
    ],
    "大埔": [
      "luiˇ",
      "lui^"
    ],
    "饒平": [
      "lui"
    ],
    "詔安": [
      "luiˋ"
    ],
    "南四縣": [
      "luiˇ"
    ]
  },
  "崁": {
    "四縣": [
      "kam",
      "kamˋ"
    ],
    "海陸": [
      "kamˇ",
      "kamˊ"
    ],
    "大埔": [
      "kamˋ",
      "kam^"
    ],
    "饒平": [
      "kamˋ"
    ],
    "詔安": [
      "kam^"
    ],
    "南四縣": [
      "kam",
      "kamˋ"
    ]
  },
  "退": {
    "四縣": [
      "tui"
    ],
    "海陸": [
      "tuiˇ"
    ],
    "大埔": [
      "tuiˋ"
    ],
    "饒平": [
      "tuiˋ"
    ],
    "詔安": [
      "toi^"
    ],
    "南四縣": [
      "tui"
    ]
  },
  "棚": {
    "四縣": [
      "pangˇ"
    ],
    "海陸": [
      "pang"
    ],
    "大埔": [
      "pangˇ"
    ],
    "饒平": [
      "pang"
    ],
    "詔安": [
      "pangˋ"
    ],
    "南四縣": [
      "pangˇ",
      "penˇ"
    ]
  },
  "招": {
    "四縣": [
      "zeuˊ"
    ],
    "海陸": [
      "zhauˋ"
    ],
    "大埔": [
      "zheu+"
    ],
    "饒平": [
      "zhauˇ"
    ],
    "詔安": [
      "zhioˇ",
      "zhiooˇ"
    ],
    "南四縣": [
      "zeuˊ"
    ]
  },
  "呼": {
    "四縣": [
      "fuˊ"
    ],
    "海陸": [
      "fuˋ"
    ],
    "大埔": [
      "fuˇ",
      "huˋ"
    ],
    "饒平": [
      "fuˇ"
    ],
    "詔安": [
      "fuˇ"
    ],
    "南四縣": [
      "fuˊ"
    ]
  },
  "漂": {
    "四縣": [
      "piu",
      "peuˊ",
      "peuˋ"
    ],
    "海陸": [
      "piuˇ",
      "piauˋ",
      "piauˇ"
    ],
    "饒平": [
      "piuˋ",
      "piauˇ",
      "piauˋ"
    ],
    "南四縣": [
      "piu",
      "piuˊ",
      "peuˊ",
      "peuˇ"
    ],
    "大埔": [
      "piuˋ",
      "piau+",
      "piauˋ",
      "piuˊ"
    ],
    "詔安": [
      "piuˇ",
      "pioˇ",
      "pio^",
      "pioo^"
    ]
  },
  "未": {
    "四縣": [
      "vi"
    ],
    "海陸": [
      "vui+",
      "mui+"
    ],
    "大埔": [
      "vuiˋ"
    ],
    "饒平": [
      "vuiˊ"
    ],
    "詔安": [
      "bbi"
    ],
    "南四縣": [
      "vi"
    ]
  },
  "末": {
    "四縣": [
      "mad"
    ],
    "海陸": [
      "madˋ"
    ],
    "大埔": [
      "madˊ"
    ],
    "饒平": [
      "mad"
    ],
    "詔安": [
      "madˋ",
      "bbua"
    ],
    "南四縣": [
      "mad"
    ]
  },
  "土": {
    "四縣": [
      "tuˋ"
    ],
    "海陸": [
      "tuˊ",
      "tu"
    ],
    "大埔": [
      "tu^"
    ],
    "饒平": [
      "tuˋ"
    ],
    "詔安": [
      "tu^"
    ],
    "南四縣": [
      "tuˋ"
    ]
  },
  "母": {
    "四縣": [
      "muˊ"
    ],
    "海陸": [
      "muˋ"
    ],
    "大埔": [
      "mu+",
      "mu^"
    ],
    "饒平": [
      "muˇ"
    ],
    "詔安": [
      "bbuˇ"
    ],
    "南四縣": [
      "muˊ"
    ]
  },
  "謠": {
    "四縣": [
      "ieuˇ"
    ],
    "海陸": [
      "rhau"
    ],
    "大埔": [
      "rheuˇ"
    ],
    "饒平": [
      "rhiau"
    ],
    "詔安": [
      "rhioˋ"
    ],
    "南四縣": [
      "ieuˇ"
    ]
  },
  "宿": {
    "四縣": [
      "xiugˋ",
      "xiu"
    ],
    "海陸": [
      "siug",
      "siuˇ"
    ],
    "大埔": [
      "siug^",
      "siu^"
    ],
    "饒平": [
      "siugˋ",
      "siuˋ"
    ],
    "詔安": [
      "siuˊ",
      "siu^"
    ],
    "南四縣": [
      "xiugˋ",
      "xiu"
    ]
  },
  "眾": {
    "四縣": [
      "zung"
    ],
    "海陸": [
      "zhungˇ"
    ],
    "大埔": [
      "zhungˋ"
    ],
    "饒平": [
      "zhungˋ"
    ],
    "詔安": [
      "zhung^"
    ],
    "南四縣": [
      "zung"
    ]
  },
  "永": {
    "四縣": [
      "iunˋ"
    ],
    "海陸": [
      "rhunˊ"
    ],
    "大埔": [
      "rhun^"
    ],
    "饒平": [
      "rhiunˋ"
    ],
    "詔安": [
      "bbin^"
    ],
    "南四縣": [
      "iunˋ",
      "iungˋ"
    ]
  },
  "久": {
    "四縣": [
      "giuˋ"
    ],
    "海陸": [
      "giuˊ"
    ],
    "大埔": [
      "giu^",
      "giuˇ"
    ],
    "饒平": [
      "giuˋ"
    ],
    "詔安": [
      "giu^"
    ],
    "南四縣": [
      "giuˋ"
    ]
  },
  "遠": {
    "四縣": [
      "ienˋ"
    ],
    "海陸": [
      "rhanˊ"
    ],
    "大埔": [
      "rhen^"
    ],
    "饒平": [
      "vienˋ",
      "vien"
    ],
    "詔安": [
      "bbien^"
    ],
    "南四縣": [
      "ianˋ"
    ]
  },
  "汀": {
    "四縣": [
      "dinˇ",
      "din",
      "tinˊ"
    ],
    "海陸": [
      "dinˇ",
      "din",
      "tinˋ"
    ],
    "大埔": [
      "dinˋ",
      "dinˇ",
      "ten+",
      "den+"
    ],
    "饒平": [
      "din",
      "dinˋ",
      "tinˇ"
    ],
    "詔安": [
      "din",
      "dinˇ",
      "tinˇ"
    ],
    "南四縣": [
      "dinˇ",
      "din",
      "tinˊ"
    ]
  },
  "犯": {
    "四縣": [
      "fam",
      "famˊ"
    ],
    "海陸": [
      "fam+"
    ],
    "大埔": [
      "famˋ"
    ],
    "饒平": [
      "famˊ"
    ],
    "詔安": [
      "fam",
      "fan"
    ],
    "南四縣": [
      "fam"
    ]
  },
  "罪": {
    "四縣": [
      "cui"
    ],
    "海陸": [
      "cui+"
    ],
    "大埔": [
      "cuiˋ"
    ],
    "饒平": [
      "cuiˊ"
    ],
    "詔安": [
      "cui"
    ],
    "南四縣": [
      "cui"
    ]
  },
  "規": {
    "四縣": [
      "guiˊ"
    ],
    "海陸": [
      "guiˋ"
    ],
    "大埔": [
      "gui+"
    ],
    "饒平": [
      "guiˇ"
    ],
    "詔安": [
      "guiˇ"
    ],
    "南四縣": [
      "guiˊ"
    ]
  },
  "玉": {
    "四縣": [
      "ngiug"
    ],
    "海陸": [
      "ngiugˋ"
    ],
    "大埔": [
      "ngiugˊ"
    ],
    "饒平": [
      "ngiug"
    ],
    "詔安": [
      "ngiu"
    ],
    "南四縣": [
      "ngiug"
    ]
  },
  "皇": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "瓤": {
    "四縣": [
      "nongˊ"
    ],
    "海陸": [
      "nongˋ"
    ],
    "大埔": [
      "nong+"
    ],
    "饒平": [
      "nongˇ"
    ],
    "詔安": [
      "nongˇ"
    ],
    "南四縣": [
      "nongˊ"
    ]
  },
  "藤": {
    "四縣": [
      "tenˇ"
    ],
    "海陸": [
      "ten"
    ],
    "大埔": [
      "tenˇ"
    ],
    "饒平": [
      "ten"
    ],
    "詔安": [
      "tenˋ"
    ],
    "南四縣": [
      "tenˇ"
    ]
  },
  "瓦": {
    "四縣": [
      "ngaˋ"
    ],
    "海陸": [
      "ngaˊ",
      "nguaˊ"
    ],
    "大埔": [
      "nga^"
    ],
    "饒平": [
      "nguaˋ",
      "ngaˋ"
    ],
    "詔安": [
      "ngua^",
      "nga"
    ],
    "南四縣": [
      "ngaˋ"
    ]
  },
  "窯": {
    "四縣": [
      "ieuˇ"
    ],
    "海陸": [
      "rhau"
    ],
    "大埔": [
      "rheuˇ"
    ],
    "饒平": [
      "rhiau"
    ],
    "詔安": [
      "rhioˋ",
      "rhiooˋ"
    ],
    "南四縣": [
      "ieuˇ"
    ]
  },
  "斯": {
    "四縣": [
      "siiˊ",
      "siiˇ"
    ],
    "海陸": [
      "siiˋ",
      "sii+",
      "sii"
    ],
    "大埔": [
      "sii+"
    ],
    "饒平": [
      "siiˇ",
      "sii"
    ],
    "詔安": [
      "suˇ",
      "su^"
    ],
    "南四縣": [
      "siiˊ",
      "siiˇ"
    ]
  },
  "甘": {
    "四縣": [
      "gamˊ"
    ],
    "海陸": [
      "gamˋ"
    ],
    "大埔": [
      "gam+"
    ],
    "饒平": [
      "gamˇ"
    ],
    "詔安": [
      "gamˇ"
    ],
    "南四縣": [
      "gamˊ"
    ]
  },
  "㿸": {
    "四縣": [
      "man"
    ],
    "海陸": [
      "man+"
    ],
    "大埔": [
      "manˋ"
    ],
    "饒平": [
      "manˊ"
    ],
    "詔安": [
      "man"
    ],
    "南四縣": [
      "man"
    ]
  },
  "活": {
    "四縣": [
      "fad"
    ],
    "海陸": [
      "fadˋ"
    ],
    "大埔": [
      "fadˊ",
      "vadˊ"
    ],
    "饒平": [
      "fad",
      "vad"
    ],
    "詔安": [
      "ua",
      "bbadˋ",
      "fadˋ"
    ],
    "南四縣": [
      "fad",
      "vad"
    ]
  },
  "養": {
    "四縣": [
      "iongˊ"
    ],
    "海陸": [
      "rhongˋ"
    ],
    "大埔": [
      "rhong+"
    ],
    "饒平": [
      "rhiongˇ"
    ],
    "詔安": [
      "rhiong^"
    ],
    "南四縣": [
      "iongˊ"
    ]
  },
  "育": {
    "四縣": [
      "iugˋ"
    ],
    "海陸": [
      "rhugˋ"
    ],
    "大埔": [
      "rhug^"
    ],
    "饒平": [
      "rhiug"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iugˋ"
    ]
  },
  "存": {
    "四縣": [
      "sunˇ",
      "cunˇ"
    ],
    "海陸": [
      "sun",
      "cun",
      "shun"
    ],
    "大埔": [
      "sunˇ",
      "shunˇ"
    ],
    "饒平": [
      "sun",
      "cun",
      "shun"
    ],
    "詔安": [
      "cunˋ",
      "sunˋ"
    ],
    "南四縣": [
      "sunˇ",
      "cunˇ"
    ]
  },
  "態": {
    "四縣": [
      "tai"
    ],
    "海陸": [
      "taiˇ"
    ],
    "大埔": [
      "tai^"
    ],
    "饒平": [
      "taiˋ"
    ],
    "詔安": [
      "tai^"
    ],
    "南四縣": [
      "tai"
    ]
  },
  "途": {
    "四縣": [
      "tuˇ"
    ],
    "海陸": [
      "tu"
    ],
    "大埔": [
      "tuˇ"
    ],
    "饒平": [
      "tu"
    ],
    "詔安": [
      "tuˋ"
    ],
    "南四縣": [
      "tuˇ"
    ]
  },
  "伯": {
    "四縣": [
      "bagˋ",
      "bag"
    ],
    "海陸": [
      "bag",
      "bagˋ"
    ],
    "大埔": [
      "bag^",
      "bagˊ"
    ],
    "饒平": [
      "bagˋ",
      "bag"
    ],
    "詔安": [
      "baˊ",
      "bidˊ"
    ],
    "南四縣": [
      "bagˋ",
      "badˋ",
      "bag"
    ]
  },
  "螺": {
    "四縣": [
      "loˇ"
    ],
    "海陸": [
      "lo"
    ],
    "大埔": [
      "loˇ",
      "leˇ"
    ],
    "饒平": [
      "lo"
    ],
    "詔安": [
      "looˋ"
    ],
    "南四縣": [
      "loˇ"
    ]
  },
  "脣": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "shun"
    ],
    "大埔": [
      "shunˇ"
    ],
    "饒平": [
      "fin"
    ],
    "南四縣": [
      "siinˇ",
      "sunˇ"
    ],
    "詔安": [
      "finˋ"
    ]
  },
  "由": {
    "四縣": [
      "iuˇ"
    ],
    "海陸": [
      "rhiu"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiu"
    ],
    "詔安": [
      "rhiuˋ"
    ],
    "南四縣": [
      "iuˇ"
    ]
  },
  "申": {
    "四縣": [
      "siinˊ"
    ],
    "海陸": [
      "shinˋ"
    ],
    "大埔": [
      "shin+"
    ],
    "饒平": [
      "shinˇ"
    ],
    "詔安": [
      "shinˇ"
    ],
    "南四縣": [
      "siinˊ"
    ]
  },
  "露": {
    "四縣": [
      "lu"
    ],
    "海陸": [
      "luˇ"
    ],
    "大埔": [
      "luˋ"
    ],
    "饒平": [
      "luˋ"
    ],
    "詔安": [
      "lu",
      "lu^"
    ],
    "南四縣": [
      "lu"
    ]
  },
  "障": {
    "四縣": [
      "zong"
    ],
    "海陸": [
      "zhongˇ"
    ],
    "大埔": [
      "zhongˋ",
      "zhong+"
    ],
    "饒平": [
      "zhongˋ"
    ],
    "詔安": [
      "zhong^"
    ],
    "南四縣": [
      "zong",
      "zongˊ"
    ]
  },
  "鶴": {
    "四縣": [
      "hog"
    ],
    "詔安": [
      "hoo"
    ],
    "南四縣": [
      "hog"
    ],
    "海陸": [
      "hogˋ"
    ],
    "饒平": [
      "hog"
    ],
    "大埔": [
      "kogˊ"
    ]
  },
  "蟻": {
    "四縣": [
      "ngie"
    ],
    "海陸": [
      "ngieˇ"
    ],
    "大埔": [
      "ngieˋ"
    ],
    "饒平": [
      "ngieˋ"
    ],
    "詔安": [
      "ngi^"
    ],
    "南四縣": [
      "ngie"
    ]
  },
  "膚": {
    "四縣": [
      "fuˊ"
    ],
    "海陸": [
      "fuˋ"
    ],
    "大埔": [
      "fu+"
    ],
    "饒平": [
      "fuˇ"
    ],
    "詔安": [
      "fuˇ"
    ],
    "南四縣": [
      "fuˊ"
    ]
  },
  "箱": {
    "四縣": [
      "xiongˊ"
    ],
    "海陸": [
      "siongˋ"
    ],
    "大埔": [
      "siong+",
      "siongˊ"
    ],
    "饒平": [
      "siongˇ"
    ],
    "詔安": [
      "siongˇ"
    ],
    "南四縣": [
      "xiongˊ"
    ]
  },
  "的": {
    "四縣": [
      "didˋ",
      "dag"
    ],
    "海陸": [
      "did",
      "dag"
    ],
    "大埔": [
      "did^",
      "dagˊ"
    ],
    "饒平": [
      "didˋ",
      "dagˋ",
      "dag"
    ],
    "詔安": [
      "didˊ",
      "dagˋ"
    ],
    "南四縣": [
      "didˋ",
      "dag"
    ]
  },
  "標": {
    "四縣": [
      "peuˊ",
      "beuˊ"
    ],
    "海陸": [
      "piauˋ",
      "biauˋ"
    ],
    "大埔": [
      "piau+",
      "biau+"
    ],
    "饒平": [
      "piauˇ",
      "biauˇ"
    ],
    "詔安": [
      "pioˇ",
      "piooˇ",
      "biooˇ"
    ],
    "南四縣": [
      "peuˊ",
      "beuˊ"
    ]
  },
  "雙": {
    "四縣": [
      "sungˊ"
    ],
    "海陸": [
      "sungˋ"
    ],
    "大埔": [
      "sung+"
    ],
    "饒平": [
      "sungˇ"
    ],
    "詔安": [
      "sungˇ"
    ],
    "南四縣": [
      "sungˊ"
    ]
  },
  "澀": {
    "四縣": [
      "sebˋ"
    ],
    "饒平": [
      "sebˋ"
    ],
    "南四縣": [
      "sebˋ"
    ],
    "海陸": [
      "seb"
    ],
    "大埔": [
      "seb^"
    ],
    "詔安": [
      "sebˊ"
    ]
  },
  "鏨": {
    "四縣": [
      "cam"
    ],
    "饒平": [
      "camˊ"
    ],
    "南四縣": [
      "cam"
    ],
    "海陸": [
      "cam+"
    ],
    "大埔": [
      "camˋ"
    ],
    "詔安": [
      "cam"
    ]
  },
  "磨": {
    "四縣": [
      "mo"
    ],
    "海陸": [
      "mo+"
    ],
    "大埔": [
      "moˋ",
      "moˇ"
    ],
    "饒平": [
      "moˊ"
    ],
    "南四縣": [
      "mo",
      "moˇ"
    ],
    "詔安": [
      "hm"
    ]
  },
  "榴": {
    "四縣": [
      "liuˇ"
    ],
    "海陸": [
      "liu"
    ],
    "大埔": [
      "liuˇ"
    ],
    "饒平": [
      "liu"
    ],
    "詔安": [
      "liuˋ"
    ],
    "南四縣": [
      "liuˇ"
    ]
  },
  "示": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "shi+"
    ],
    "大埔": [
      "shiˋ"
    ],
    "饒平": [
      "shiˊ"
    ],
    "詔安": [
      "shi"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "範": {
    "四縣": [
      "fam"
    ],
    "海陸": [
      "fam+"
    ],
    "大埔": [
      "famˋ"
    ],
    "饒平": [
      "famˊ"
    ],
    "詔安": [
      "fan",
      "fam"
    ],
    "南四縣": [
      "fam"
    ]
  },
  "夏": {
    "四縣": [
      "ha"
    ],
    "海陸": [
      "ha+"
    ],
    "大埔": [
      "haˋ"
    ],
    "饒平": [
      "haˊ"
    ],
    "詔安": [
      "ha"
    ],
    "南四縣": [
      "ha"
    ]
  },
  "㐁": {
    "四縣": [
      "leˇ",
      "teˋ"
    ],
    "海陸": [
      "le",
      "teˊ"
    ],
    "大埔": [
      "leˇ",
      "te^"
    ],
    "饒平": [
      "le",
      "te",
      "teˋ"
    ],
    "詔安": [
      "leebˊ"
    ],
    "南四縣": [
      "leˇ",
      "teˋ"
    ]
  },
  "保": {
    "四縣": [
      "boˋ"
    ],
    "海陸": [
      "boˊ"
    ],
    "大埔": [
      "bo^"
    ],
    "饒平": [
      "boˋ"
    ],
    "詔安": [
      "boo^"
    ],
    "南四縣": [
      "boˋ"
    ]
  },
  "椅": {
    "四縣": [
      "iˋ"
    ],
    "海陸": [
      "rhiˊ"
    ],
    "大埔": [
      "rhi^"
    ],
    "饒平": [
      "rhiˋ",
      "iˋ"
    ],
    "詔安": [
      "rhi^"
    ],
    "南四縣": [
      "iˋ"
    ]
  },
  "易": {
    "四縣": [
      "i",
      "id"
    ],
    "海陸": [
      "rhiˇ",
      "rhidˋ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ",
      "rhid"
    ],
    "詔安": [
      "rhi",
      "rhidˋ"
    ],
    "南四縣": [
      "i",
      "id"
    ]
  },
  "際": {
    "四縣": [
      "ji"
    ],
    "海陸": [
      "ziˇ"
    ],
    "大埔": [
      "ziˋ"
    ],
    "詔安": [
      "ze^"
    ],
    "南四縣": [
      "ji"
    ],
    "饒平": [
      "ziˋ"
    ]
  },
  "通": {
    "四縣": [
      "tungˊ"
    ],
    "海陸": [
      "tungˋ"
    ],
    "大埔": [
      "tung+"
    ],
    "饒平": [
      "tungˇ"
    ],
    "詔安": [
      "tungˇ"
    ],
    "南四縣": [
      "tungˊ"
    ]
  },
  "換": {
    "四縣": [
      "von"
    ],
    "海陸": [
      "von+"
    ],
    "大埔": [
      "vanˋ"
    ],
    "饒平": [
      "vanˊ"
    ],
    "詔安": [
      "bban"
    ],
    "南四縣": [
      "von"
    ]
  },
  "企": {
    "四縣": [
      "kiˊ"
    ],
    "海陸": [
      "kiˋ",
      "kiˇ"
    ],
    "大埔": [
      "ki+"
    ],
    "饒平": [
      "kiˇ"
    ],
    "詔安": [
      "kiˇ",
      "ki^"
    ],
    "南四縣": [
      "kiˊ"
    ]
  },
  "鵝": {
    "四縣": [
      "ngoˇ"
    ],
    "海陸": [
      "ngo"
    ],
    "大埔": [
      "ngoˇ"
    ],
    "饒平": [
      "ngo"
    ],
    "詔安": [
      "ngoˋ"
    ],
    "南四縣": [
      "ngoˇ"
    ]
  },
  "休": {
    "四縣": [
      "hiuˊ"
    ],
    "海陸": [
      "hiuˋ"
    ],
    "大埔": [
      "hiu+"
    ],
    "饒平": [
      "hiuˇ"
    ],
    "詔安": [
      "hiuˇ"
    ],
    "南四縣": [
      "hiuˊ"
    ]
  },
  "先": {
    "四縣": [
      "xienˊ",
      "xinˊ"
    ],
    "海陸": [
      "senˋ",
      "sienˋ",
      "sinˋ"
    ],
    "大埔": [
      "sien+",
      "sen+",
      "sin+"
    ],
    "饒平": [
      "senˇ",
      "sienˇ",
      "sinˇ"
    ],
    "詔安": [
      "sienˇ"
    ],
    "南四縣": [
      "xienˊ",
      "xinˊ"
    ]
  },
  "進": {
    "四縣": [
      "jin"
    ],
    "海陸": [
      "zinˇ"
    ],
    "大埔": [
      "zinˋ"
    ],
    "饒平": [
      "zinˋ"
    ],
    "詔安": [
      "zin^"
    ],
    "南四縣": [
      "jin"
    ]
  },
  "光": {
    "四縣": [
      "gongˊ"
    ],
    "海陸": [
      "gongˋ"
    ],
    "大埔": [
      "gong+",
      "gongˊ"
    ],
    "饒平": [
      "gongˇ"
    ],
    "詔安": [
      "gongˇ"
    ],
    "南四縣": [
      "gongˊ"
    ]
  },
  "復": {
    "四縣": [
      "fug"
    ],
    "海陸": [
      "fugˋ"
    ],
    "大埔": [
      "fugˊ"
    ],
    "饒平": [
      "fug"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fug"
    ]
  },
  "景": {
    "四縣": [
      "ginˋ"
    ],
    "海陸": [
      "ginˊ"
    ],
    "大埔": [
      "gin^"
    ],
    "饒平": [
      "ginˋ"
    ],
    "詔安": [
      "gin^"
    ],
    "南四縣": [
      "ginˋ"
    ]
  },
  "榮": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "bbinˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "碟": {
    "四縣": [
      "tiab"
    ],
    "海陸": [
      "tiabˋ"
    ],
    "大埔": [
      "tiabˊ"
    ],
    "饒平": [
      "tiab"
    ],
    "詔安": [
      "teebˋ"
    ],
    "南四縣": [
      "tiab"
    ]
  },
  "全": {
    "四縣": [
      "qionˇ"
    ],
    "海陸": [
      "cion"
    ],
    "大埔": [
      "cionˇ"
    ],
    "饒平": [
      "cion"
    ],
    "詔安": [
      "cienˋ"
    ],
    "南四縣": [
      "qionˇ"
    ]
  },
  "體": {
    "四縣": [
      "tiˋ"
    ],
    "海陸": [
      "tiˊ"
    ],
    "大埔": [
      "ti^"
    ],
    "饒平": [
      "tiˋ"
    ],
    "詔安": [
      "te^"
    ],
    "南四縣": [
      "tiˋ"
    ]
  },
  "樣": {
    "四縣": [
      "iong",
      "ngiongˇ"
    ],
    "海陸": [
      "rhong+",
      "ngiong"
    ],
    "大埔": [
      "rhongˋ"
    ],
    "饒平": [
      "rhiongˊ",
      "ngiongˊ",
      "ngiong"
    ],
    "詔安": [
      "rhiong"
    ],
    "南四縣": [
      "iong",
      "ngiongˇ",
      "ngiong"
    ]
  },
  "黨": {
    "四縣": [
      "dongˋ"
    ],
    "海陸": [
      "dongˊ"
    ],
    "大埔": [
      "dong^"
    ],
    "饒平": [
      "dongˋ"
    ],
    "詔安": [
      "dong^"
    ],
    "南四縣": [
      "dongˋ"
    ]
  },
  "再": {
    "四縣": [
      "zai"
    ],
    "海陸": [
      "zaiˇ"
    ],
    "大埔": [
      "zaiˋ"
    ],
    "饒平": [
      "zaiˋ"
    ],
    "詔安": [
      "zai^"
    ],
    "南四縣": [
      "zai"
    ]
  },
  "冰": {
    "四縣": [
      "benˊ"
    ],
    "海陸": [
      "benˋ"
    ],
    "大埔": [
      "ben+"
    ],
    "饒平": [
      "benˇ"
    ],
    "詔安": [
      "binˇ"
    ],
    "南四縣": [
      "benˊ"
    ]
  },
  "刷": {
    "四縣": [
      "sodˋ"
    ],
    "海陸": [
      "sod"
    ],
    "大埔": [
      "sod^"
    ],
    "饒平": [
      "sodˋ"
    ],
    "詔安": [
      "sodˊ"
    ],
    "南四縣": [
      "sodˋ"
    ]
  },
  "象": {
    "四縣": [
      "xiong"
    ],
    "海陸": [
      "siongˇ",
      "siong+"
    ],
    "大埔": [
      "siongˋ"
    ],
    "饒平": [
      "siongˊ",
      "siongˋ"
    ],
    "詔安": [
      "siong",
      "ciong",
      "siong^"
    ],
    "南四縣": [
      "xiong"
    ]
  },
  "證": {
    "四縣": [
      "ziin"
    ],
    "海陸": [
      "zhinˇ"
    ],
    "大埔": [
      "zhinˋ"
    ],
    "饒平": [
      "zhinˋ"
    ],
    "詔安": [
      "zhin^"
    ],
    "南四縣": [
      "ziin"
    ]
  },
  "危": {
    "四縣": [
      "nguiˇ"
    ],
    "海陸": [
      "ngui",
      "vui",
      "mui",
      "mun"
    ],
    "大埔": [
      "nguiˇ",
      "vuiˇ"
    ],
    "饒平": [
      "ngui",
      "vui",
      "mui"
    ],
    "詔安": [
      "nguiˋ"
    ],
    "南四縣": [
      "nguiˇ",
      "viˇ",
      "munˇ"
    ]
  },
  "害": {
    "四縣": [
      "hoi"
    ],
    "海陸": [
      "hoi+"
    ],
    "大埔": [
      "hoiˋ"
    ],
    "饒平": [
      "hoiˊ"
    ],
    "詔安": [
      "hoi"
    ],
    "南四縣": [
      "hoi"
    ]
  },
  "各": {
    "四縣": [
      "gogˋ"
    ],
    "海陸": [
      "gog"
    ],
    "大埔": [
      "gog^"
    ],
    "饒平": [
      "gogˋ"
    ],
    "詔安": [
      "gooˊ"
    ],
    "南四縣": [
      "gogˋ"
    ]
  },
  "位": {
    "四縣": [
      "vi"
    ],
    "海陸": [
      "vui+"
    ],
    "大埔": [
      "vuiˋ"
    ],
    "饒平": [
      "vuiˊ"
    ],
    "詔安": [
      "bbi"
    ],
    "南四縣": [
      "vi"
    ]
  },
  "併": {
    "四縣": [
      "bin"
    ],
    "海陸": [
      "binˇ"
    ],
    "大埔": [
      "binˋ"
    ],
    "饒平": [
      "binˋ"
    ],
    "詔安": [
      "bin^"
    ],
    "南四縣": [
      "bin",
      "binˋ"
    ]
  },
  "約": {
    "四縣": [
      "iogˋ"
    ],
    "海陸": [
      "rhog"
    ],
    "大埔": [
      "rhog^"
    ],
    "饒平": [
      "rhiogˋ"
    ],
    "詔安": [
      "rhioˊ",
      "rhiooˊ"
    ],
    "南四縣": [
      "iogˋ"
    ]
  },
  "適": {
    "四縣": [
      "siidˋ",
      "didˋ"
    ],
    "海陸": [
      "shid",
      "did"
    ],
    "饒平": [
      "shidˋ",
      "shid"
    ],
    "詔安": [
      "shidˊ"
    ],
    "南四縣": [
      "siidˋ",
      "didˋ"
    ],
    "大埔": [
      "shid^",
      "did^"
    ]
  },
  "吉": {
    "四縣": [
      "gidˋ"
    ],
    "海陸": [
      "gid"
    ],
    "大埔": [
      "gid^"
    ],
    "饒平": [
      "gidˋ"
    ],
    "詔安": [
      "gidˊ"
    ],
    "南四縣": [
      "gidˋ"
    ]
  },
  "銷": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "siauˋ"
    ],
    "大埔": [
      "siau+"
    ],
    "詔安": [
      "sioˇ",
      "siooˇ"
    ],
    "南四縣": [
      "seuˊ"
    ],
    "饒平": [
      "siauˇ"
    ]
  },
  "同": {
    "四縣": [
      "tungˇ"
    ],
    "海陸": [
      "tung"
    ],
    "大埔": [
      "tungˇ"
    ],
    "饒平": [
      "tung"
    ],
    "詔安": [
      "tungˋ"
    ],
    "南四縣": [
      "tungˇ"
    ]
  },
  "次": {
    "四縣": [
      "cii"
    ],
    "海陸": [
      "ciiˇ"
    ],
    "大埔": [
      "ciiˋ",
      "ciˋ"
    ],
    "饒平": [
      "ciiˋ"
    ],
    "詔安": [
      "cu^",
      "ci^"
    ],
    "南四縣": [
      "cii"
    ]
  },
  "片": {
    "四縣": [
      "pienˋ",
      "pien"
    ],
    "海陸": [
      "pienˊ",
      "pienˇ"
    ],
    "大埔": [
      "pien^",
      "pienˋ"
    ],
    "饒平": [
      "pienˋ"
    ],
    "詔安": [
      "peen^",
      "pien^"
    ],
    "南四縣": [
      "pienˋ",
      "pien"
    ]
  },
  "譽": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhiˇ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "rhi"
    ],
    "南四縣": [
      "i"
    ]
  },
  "額": {
    "四縣": [
      "ngiagˋ"
    ],
    "海陸": [
      "ngiag"
    ],
    "大埔": [
      "ngiag^"
    ],
    "饒平": [
      "ngiagˋ"
    ],
    "詔安": [
      "ngiaˊ"
    ],
    "南四縣": [
      "ngiagˋ"
    ]
  },
  "答": {
    "四縣": [
      "dabˋ"
    ],
    "海陸": [
      "dab",
      "dabˋ"
    ],
    "大埔": [
      "dab^"
    ],
    "饒平": [
      "dabˋ"
    ],
    "詔安": [
      "dabˊ",
      "dabˋ"
    ],
    "南四縣": [
      "dabˋ"
    ]
  },
  "憶": {
    "四縣": [
      "idˋ",
      "i"
    ],
    "海陸": [
      "rhiˇ",
      "rhid"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ",
      "rhidˋ"
    ],
    "詔安": [
      "rhidˊ",
      "rhi^",
      "rhi"
    ],
    "南四縣": [
      "i"
    ]
  },
  "轉": {
    "四縣": [
      "zonˋ",
      "zon"
    ],
    "海陸": [
      "zhonˊ",
      "zhonˇ"
    ],
    "大埔": [
      "zhon^",
      "zhonˋ"
    ],
    "饒平": [
      "zhanˋ"
    ],
    "詔安": [
      "zhen^",
      "zheen^"
    ],
    "南四縣": [
      "zonˋ",
      "zon"
    ]
  },
  "因": {
    "四縣": [
      "inˊ"
    ],
    "海陸": [
      "rhinˋ"
    ],
    "大埔": [
      "rhin+"
    ],
    "饒平": [
      "rhinˇ"
    ],
    "詔安": [
      "rhinˇ"
    ],
    "南四縣": [
      "inˊ"
    ]
  },
  "為": {
    "四縣": [
      "viˇ",
      "vi"
    ],
    "海陸": [
      "vui",
      "vui+"
    ],
    "大埔": [
      "vuiˇ",
      "vuiˋ"
    ],
    "饒平": [
      "vui",
      "vuiˊ"
    ],
    "詔安": [
      "bbiˋ",
      "bbui",
      "bbuiˋ",
      "bbi"
    ],
    "南四縣": [
      "viˇ",
      "vi",
      "viˋ"
    ]
  },
  "獄": {
    "四縣": [
      "ngiug"
    ],
    "海陸": [
      "ngiugˋ"
    ],
    "大埔": [
      "ngiugˊ"
    ],
    "饒平": [
      "ngiug"
    ],
    "詔安": [
      "ngiu"
    ],
    "南四縣": [
      "ngiug"
    ]
  },
  "步": {
    "四縣": [
      "pu"
    ],
    "海陸": [
      "pu+"
    ],
    "大埔": [
      "puˋ"
    ],
    "饒平": [
      "puˊ"
    ],
    "詔安": [
      "pu"
    ],
    "南四縣": [
      "pu"
    ]
  },
  "毯": {
    "四縣": [
      "tanˋ"
    ],
    "海陸": [
      "tanˊ"
    ],
    "大埔": [
      "tan^"
    ],
    "饒平": [
      "tanˋ"
    ],
    "詔安": [
      "tan^"
    ],
    "南四縣": [
      "tanˋ"
    ]
  },
  "室": {
    "四縣": [
      "siidˋ"
    ],
    "海陸": [
      "shid"
    ],
    "大埔": [
      "shid^"
    ],
    "饒平": [
      "shidˋ"
    ],
    "詔安": [
      "shidˊ"
    ],
    "南四縣": [
      "siidˋ"
    ]
  },
  "溝": {
    "四縣": [
      "gieuˊ"
    ],
    "海陸": [
      "gieuˋ"
    ],
    "大埔": [
      "gieu+"
    ],
    "饒平": [
      "gieuˇ",
      "geuˇ"
    ],
    "詔安": [
      "geuˇ"
    ],
    "南四縣": [
      "gieuˊ"
    ]
  },
  "奸": {
    "四縣": [
      "gienˊ"
    ],
    "海陸": [
      "ganˋ",
      "gienˋ"
    ],
    "大埔": [
      "gien+"
    ],
    "饒平": [
      "gienˇ",
      "ganˇ"
    ],
    "詔安": [
      "geenˇ"
    ],
    "南四縣": [
      "gianˊ"
    ]
  },
  "雄": {
    "四縣": [
      "hiungˇ"
    ],
    "海陸": [
      "hiung"
    ],
    "大埔": [
      "hiungˇ"
    ],
    "饒平": [
      "hiung"
    ],
    "詔安": [
      "hiungˋ",
      "hiunnˋ"
    ],
    "南四縣": [
      "hiungˇ",
      "xiungˇ"
    ]
  },
  "臣": {
    "四縣": [
      "siinˇ"
    ],
    "海陸": [
      "shin"
    ],
    "大埔": [
      "shinˇ"
    ],
    "饒平": [
      "shin"
    ],
    "詔安": [
      "shinˋ"
    ],
    "南四縣": [
      "siinˇ"
    ]
  },
  "看": {
    "四縣": [
      "kon"
    ],
    "海陸": [
      "konˇ",
      "kon+"
    ],
    "大埔": [
      "konˋ"
    ],
    "南四縣": [
      "kon"
    ],
    "詔安": [
      "kon^"
    ]
  },
  "衰": {
    "四縣": [
      "soiˊ",
      "coiˊ"
    ],
    "海陸": [
      "soiˋ",
      "coiˋ"
    ],
    "大埔": [
      "soi+",
      "coi+",
      "soiˊ"
    ],
    "饒平": [
      "soiˇ",
      "caiˇ",
      "coiˇ"
    ],
    "詔安": [
      "suiˇ"
    ],
    "南四縣": [
      "soiˊ",
      "coiˊ",
      "coiˇ"
    ]
  },
  "如": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "典": {
    "四縣": [
      "dienˋ"
    ],
    "海陸": [
      "dienˊ"
    ],
    "大埔": [
      "dien^"
    ],
    "饒平": [
      "dienˋ"
    ],
    "詔安": [
      "deen^"
    ],
    "南四縣": [
      "dienˋ"
    ]
  },
  "幕": {
    "四縣": [
      "mogˋ",
      "mugˋ"
    ],
    "海陸": [
      "mug",
      "mog"
    ],
    "大埔": [
      "mog^",
      "mug^"
    ],
    "饒平": [
      "mugˋ",
      "mug"
    ],
    "詔安": [
      "hmˊ"
    ],
    "南四縣": [
      "mugˋ",
      "mogˋ"
    ]
  },
  "守": {
    "四縣": [
      "suˋ"
    ],
    "海陸": [
      "shiuˊ"
    ],
    "饒平": [
      "shiuˋ"
    ],
    "詔安": [
      "shiu^"
    ],
    "南四縣": [
      "suˋ"
    ],
    "大埔": [
      "shiu^"
    ]
  },
  "助": {
    "四縣": [
      "cu"
    ],
    "海陸": [
      "cu+"
    ],
    "大埔": [
      "cuˋ"
    ],
    "饒平": [
      "cuˊ"
    ],
    "詔安": [
      "cu"
    ],
    "南四縣": [
      "cu"
    ]
  },
  "樂": {
    "四縣": [
      "log",
      "ngog"
    ],
    "海陸": [
      "logˋ",
      "ngogˋ"
    ],
    "大埔": [
      "logˊ",
      "ngogˊ"
    ],
    "饒平": [
      "log",
      "ngog"
    ],
    "詔安": [
      "loo",
      "ngo",
      "logˋ"
    ],
    "南四縣": [
      "log",
      "ngog"
    ]
  },
  "寧": {
    "四縣": [
      "nenˇ"
    ],
    "海陸": [
      "nen"
    ],
    "大埔": [
      "nenˇ"
    ],
    "饒平": [
      "nen"
    ],
    "詔安": [
      "nenˋ"
    ],
    "南四縣": [
      "nenˇ"
    ]
  },
  "慰": {
    "四縣": [
      "vi",
      "viˋ"
    ],
    "海陸": [
      "vui+",
      "vuiˊ"
    ],
    "大埔": [
      "vui^",
      "vuiˋ"
    ],
    "饒平": [
      "vuiˊ"
    ],
    "詔安": [
      "bbui^"
    ],
    "南四縣": [
      "viˋ",
      "vi"
    ]
  },
  "穩": {
    "四縣": [
      "vunˋ"
    ],
    "海陸": [
      "vunˊ"
    ],
    "大埔": [
      "vun^"
    ],
    "饒平": [
      "vunˋ"
    ],
    "詔安": [
      "bbun^"
    ],
    "南四縣": [
      "vunˋ"
    ]
  },
  "帽": {
    "四縣": [
      "mo"
    ],
    "海陸": [
      "mo+"
    ],
    "大埔": [
      "moˋ"
    ],
    "饒平": [
      "muˊ",
      "moˊ"
    ],
    "詔安": [
      "hm"
    ],
    "南四縣": [
      "mo"
    ]
  },
  "符": {
    "四縣": [
      "puˇ",
      "fuˇ"
    ],
    "海陸": [
      "pu",
      "fu"
    ],
    "大埔": [
      "puˇ",
      "fuˇ"
    ],
    "饒平": [
      "pu",
      "fu"
    ],
    "詔安": [
      "puˋ",
      "fuˋ"
    ],
    "南四縣": [
      "puˇ",
      "fuˇ"
    ]
  },
  "帆": {
    "四縣": [
      "famˇ",
      "pungˇ"
    ],
    "海陸": [
      "fam",
      "pung"
    ],
    "大埔": [
      "famˇ",
      "pungˇ"
    ],
    "饒平": [
      "fam",
      "pung"
    ],
    "詔安": [
      "fanˋ"
    ],
    "南四縣": [
      "famˇ",
      "pungˇ"
    ]
  },
  "終": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zhungˋ"
    ],
    "大埔": [
      "zhung+"
    ],
    "饒平": [
      "zhungˇ"
    ],
    "詔安": [
      "zhungˇ"
    ],
    "南四縣": [
      "zungˊ"
    ]
  },
  "績": {
    "四縣": [
      "jidˋ"
    ],
    "海陸": [
      "zid"
    ],
    "大埔": [
      "zid^"
    ],
    "饒平": [
      "zidˋ"
    ],
    "詔安": [
      "zidˊ"
    ],
    "南四縣": [
      "jidˋ"
    ]
  },
  "就": {
    "四縣": [
      "qiu"
    ],
    "海陸": [
      "ciu+"
    ],
    "大埔": [
      "ciuˋ"
    ],
    "饒平": [
      "ciuˊ"
    ],
    "詔安": [
      "ciu"
    ],
    "南四縣": [
      "qiu",
      "lu"
    ]
  },
  "托": {
    "四縣": [
      "togˋ"
    ],
    "海陸": [
      "tog"
    ],
    "大埔": [
      "tog^"
    ],
    "饒平": [
      "togˋ"
    ],
    "詔安": [
      "tooˊ"
    ],
    "南四縣": [
      "togˋ"
    ]
  },
  "押": {
    "四縣": [
      "abˋ"
    ],
    "海陸": [
      "ab"
    ],
    "大埔": [
      "ab^"
    ],
    "饒平": [
      "abˋ"
    ],
    "詔安": [
      "abˊ"
    ],
    "南四縣": [
      "abˋ"
    ]
  },
  "藏": {
    "四縣": [
      "congˇ"
    ],
    "海陸": [
      "cong"
    ],
    "大埔": [
      "congˇ"
    ],
    "饒平": [
      "cong"
    ],
    "詔安": [
      "cang^",
      "congˋ"
    ],
    "南四縣": [
      "congˇ"
    ]
  },
  "據": {
    "四縣": [
      "giˋ"
    ],
    "海陸": [
      "giˊ"
    ],
    "大埔": [
      "ki^",
      "gi^"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "giˋ"
    ]
  },
  "留": {
    "四縣": [
      "liuˇ"
    ],
    "海陸": [
      "liu"
    ],
    "大埔": [
      "liuˇ"
    ],
    "饒平": [
      "liu"
    ],
    "詔安": [
      "liuˋ"
    ],
    "南四縣": [
      "liuˇ"
    ]
  },
  "慢": {
    "四縣": [
      "man"
    ],
    "海陸": [
      "man+"
    ],
    "大埔": [
      "manˋ"
    ],
    "饒平": [
      "manˊ"
    ],
    "詔安": [
      "men",
      "meen",
      "man"
    ],
    "南四縣": [
      "man"
    ]
  },
  "曲": {
    "四縣": [
      "kiugˋ"
    ],
    "海陸": [
      "kiug"
    ],
    "大埔": [
      "kiug^"
    ],
    "饒平": [
      "kiugˋ"
    ],
    "詔安": [
      "kiuˊ"
    ],
    "南四縣": [
      "kiugˋ"
    ]
  },
  "限": {
    "四縣": [
      "han"
    ],
    "海陸": [
      "han+"
    ],
    "大埔": [
      "hanˋ"
    ],
    "饒平": [
      "hanˊ"
    ],
    "詔安": [
      "heen"
    ],
    "南四縣": [
      "han"
    ]
  },
  "妊": {
    "四縣": [
      "imˋ"
    ],
    "海陸": [
      "rhimˊ"
    ],
    "大埔": [
      "rhimˋ"
    ],
    "饒平": [
      "rhimˋ"
    ],
    "詔安": [
      "rhim"
    ],
    "南四縣": [
      "imˋ"
    ]
  },
  "兜": {
    "四縣": [
      "deuˊ"
    ],
    "海陸": [
      "deuˋ"
    ],
    "大埔": [
      "deu+",
      "deuˊ"
    ],
    "饒平": [
      "deuˇ"
    ],
    "南四縣": [
      "deuˊ"
    ],
    "詔安": [
      "deuˇ"
    ]
  },
  "刑": {
    "四縣": [
      "hinˇ"
    ],
    "海陸": [
      "hin"
    ],
    "大埔": [
      "hinˇ"
    ],
    "饒平": [
      "hin"
    ],
    "詔安": [
      "hinˋ"
    ],
    "南四縣": [
      "hinˇ"
    ]
  },
  "睡": {
    "四縣": [
      "soi"
    ],
    "海陸": [
      "shoi+"
    ],
    "大埔": [
      "shoiˋ"
    ],
    "饒平": [
      "feˊ"
    ],
    "詔安": [
      "fe"
    ],
    "南四縣": [
      "soi"
    ]
  },
  "盲": {
    "四縣": [
      "moˊ",
      "mongˇ"
    ],
    "海陸": [
      "moˋ",
      "mong"
    ],
    "大埔": [
      "mo+",
      "mongˇ"
    ],
    "饒平": [
      "moˇ",
      "mong"
    ],
    "詔安": [
      "mongˋ",
      "moˇ"
    ],
    "南四縣": [
      "moˊ",
      "mongˇ"
    ]
  },
  "汙": {
    "四縣": [
      "vuˊ"
    ],
    "海陸": [
      "vuˋ"
    ],
    "大埔": [
      "vu+"
    ],
    "饒平": [
      "vuˇ"
    ],
    "詔安": [
      "bbuˇ"
    ],
    "南四縣": [
      "vuˊ"
    ]
  },
  "染": {
    "四縣": [
      "ngiam"
    ],
    "海陸": [
      "ngiam+"
    ],
    "大埔": [
      "ngiamˋ"
    ],
    "饒平": [
      "ngiamˊ"
    ],
    "詔安": [
      "ngiam",
      "ngiam^",
      "rhiam^"
    ],
    "南四縣": [
      "ngiam"
    ]
  },
  "竹": {
    "四縣": [
      "zugˋ"
    ],
    "海陸": [
      "zhug"
    ],
    "大埔": [
      "zhug^"
    ],
    "饒平": [
      "zhugˋ"
    ],
    "詔安": [
      "zhuˊ"
    ],
    "南四縣": [
      "zugˋ"
    ]
  },
  "篙": {
    "四縣": [
      "goˊ"
    ],
    "海陸": [
      "goˋ"
    ],
    "大埔": [
      "go+"
    ],
    "饒平": [
      "goˇ"
    ],
    "詔安": [
      "gooˇ"
    ],
    "南四縣": [
      "goˊ"
    ]
  },
  "笐": {
    "四縣": [
      "gongˇ"
    ],
    "海陸": [
      "gong"
    ],
    "大埔": [
      "gongˇ"
    ],
    "饒平": [
      "gong"
    ],
    "詔安": [
      "gongˋ"
    ],
    "南四縣": [
      "gongˇ"
    ]
  },
  "篾": {
    "四縣": [
      "med"
    ],
    "海陸": [
      "medˋ"
    ],
    "大埔": [
      "medˊ"
    ],
    "饒平": [
      "med"
    ],
    "詔安": [
      "medˋ",
      "meedˋ"
    ],
    "南四縣": [
      "med"
    ]
  },
  "羊": {
    "四縣": [
      "iongˇ"
    ],
    "海陸": [
      "rhong"
    ],
    "大埔": [
      "rhongˇ"
    ],
    "饒平": [
      "rhiong"
    ],
    "詔安": [
      "rhiongˋ"
    ],
    "南四縣": [
      "iongˇ",
      "ioˊ"
    ]
  },
  "街": {
    "四縣": [
      "gieˊ"
    ],
    "海陸": [
      "gaiˋ"
    ],
    "大埔": [
      "gie+"
    ],
    "饒平": [
      "gieˇ"
    ],
    "詔安": [
      "geˇ"
    ],
    "南四縣": [
      "giaiˊ"
    ]
  },
  "牌": {
    "四縣": [
      "paiˇ"
    ],
    "海陸": [
      "pai"
    ],
    "大埔": [
      "paiˇ"
    ],
    "饒平": [
      "pe"
    ],
    "詔安": [
      "peˋ"
    ],
    "南四縣": [
      "paiˇ"
    ]
  },
  "實": {
    "四縣": [
      "siid"
    ],
    "海陸": [
      "shidˋ"
    ],
    "大埔": [
      "shidˊ",
      "shidˋ"
    ],
    "饒平": [
      "shid"
    ],
    "詔安": [
      "shidˋ"
    ],
    "南四縣": [
      "siid",
      "siidˋ"
    ]
  },
  "確": {
    "四縣": [
      "kog",
      "kogˋ"
    ],
    "南四縣": [
      "kog",
      "kogˋ"
    ],
    "海陸": [
      "kog",
      "kogˋ"
    ],
    "大埔": [
      "kog^",
      "kogˊ"
    ],
    "饒平": [
      "kogˋ",
      "kog"
    ],
    "詔安": [
      "kogˋ",
      "kooˊ"
    ]
  },
  "察": {
    "四縣": [
      "cadˋ"
    ],
    "海陸": [
      "cad"
    ],
    "大埔": [
      "cad^"
    ],
    "饒平": [
      "cadˋ"
    ],
    "詔安": [
      "cadˊ"
    ],
    "南四縣": [
      "cadˋ"
    ]
  },
  "卷": {
    "四縣": [
      "gienˋ"
    ],
    "海陸": [
      "gienˊ"
    ],
    "大埔": [
      "gien^"
    ],
    "饒平": [
      "gienˋ"
    ],
    "詔安": [
      "guen^"
    ],
    "南四縣": [
      "gianˋ"
    ]
  },
  "慮": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "li+"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˊ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "驗": {
    "四縣": [
      "ngiam"
    ],
    "海陸": [
      "ngiam+"
    ],
    "大埔": [
      "ngiamˋ"
    ],
    "饒平": [
      "ngiamˊ"
    ],
    "詔安": [
      "ngiam"
    ],
    "南四縣": [
      "ngiam"
    ]
  },
  "試": {
    "四縣": [
      "sii",
      "cii"
    ],
    "海陸": [
      "shiˇ",
      "chiˇ"
    ],
    "大埔": [
      "chiˋ",
      "shiˋ"
    ],
    "饒平": [
      "chiˋ",
      "shiˊ",
      "shiˋ"
    ],
    "詔安": [
      "chi^"
    ],
    "南四縣": [
      "sii",
      "cii"
    ]
  },
  "聾": {
    "四縣": [
      "lungˊ"
    ],
    "海陸": [
      "lungˋ"
    ],
    "大埔": [
      "lung+"
    ],
    "饒平": [
      "lungˇ"
    ],
    "詔安": [
      "lungˇ",
      "nungˇ"
    ],
    "南四縣": [
      "lungˊ"
    ]
  },
  "環": {
    "四縣": [
      "kuanˇ",
      "fanˇ",
      "vanˇ",
      "kuanˊ"
    ],
    "海陸": [
      "kuan",
      "fan",
      "van",
      "kuanˋ"
    ],
    "饒平": [
      "kuan",
      "fan",
      "van"
    ],
    "南四縣": [
      "kuanˇ",
      "fanˇ",
      "vanˇ"
    ],
    "大埔": [
      "kuanˇ"
    ],
    "詔安": [
      "kuanˋ",
      "fanˋ"
    ]
  },
  "桂": {
    "四縣": [
      "gui",
      "gie"
    ],
    "海陸": [
      "guiˇ"
    ],
    "大埔": [
      "guiˋ"
    ],
    "饒平": [
      "guiˋ"
    ],
    "詔安": [
      "gui^",
      "goi^"
    ],
    "南四縣": [
      "gui"
    ]
  },
  "圓": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ",
      "niˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "bbienˋ"
    ],
    "南四縣": [
      "ianˇ",
      "vanˇ"
    ]
  },
  "自": {
    "四縣": [
      "cii",
      "qidˋ",
      "qid"
    ],
    "海陸": [
      "cii+",
      "cid"
    ],
    "大埔": [
      "ciiˋ",
      "ci+",
      "cid^",
      "ciˋ"
    ],
    "饒平": [
      "ciiˊ",
      "cidˋ",
      "cid"
    ],
    "詔安": [
      "cu",
      "ziˇ"
    ],
    "南四縣": [
      "cii",
      "qid",
      "qidˋ"
    ]
  },
  "殺": {
    "四縣": [
      "sadˋ"
    ],
    "海陸": [
      "sad"
    ],
    "大埔": [
      "sad^"
    ],
    "饒平": [
      "sadˋ"
    ],
    "詔安": [
      "sadˊ"
    ],
    "南四縣": [
      "sadˋ"
    ]
  },
  "信": {
    "四縣": [
      "xin"
    ],
    "海陸": [
      "sinˇ"
    ],
    "大埔": [
      "sinˋ"
    ],
    "饒平": [
      "sinˋ",
      "sinˇ"
    ],
    "詔安": [
      "sin^"
    ],
    "南四縣": [
      "xin"
    ]
  },
  "餐": {
    "四縣": [
      "conˊ"
    ],
    "海陸": [
      "conˋ"
    ],
    "大埔": [
      "con+"
    ],
    "饒平": [
      "conˇ"
    ],
    "詔安": [
      "conˇ"
    ],
    "南四縣": [
      "conˊ"
    ]
  },
  "農": {
    "四縣": [
      "nungˇ"
    ],
    "海陸": [
      "nung"
    ],
    "大埔": [
      "nungˇ"
    ],
    "饒平": [
      "nung"
    ],
    "詔安": [
      "nungˋ"
    ],
    "南四縣": [
      "nungˇ"
    ]
  },
  "素": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "suˇ"
    ],
    "大埔": [
      "suˋ"
    ],
    "饒平": [
      "suˋ"
    ],
    "詔安": [
      "su^"
    ],
    "南四縣": [
      "su"
    ]
  },
  "壓": {
    "四縣": [
      "abˋ"
    ],
    "海陸": [
      "ab"
    ],
    "大埔": [
      "ab^"
    ],
    "饒平": [
      "abˋ"
    ],
    "詔安": [
      "abˊ"
    ],
    "南四縣": [
      "abˋ"
    ]
  },
  "癌": {
    "四縣": [
      "ngamˇ"
    ],
    "海陸": [
      "ngam"
    ],
    "大埔": [
      "ngamˇ"
    ],
    "饒平": [
      "ngam"
    ],
    "詔安": [
      "ngamˋ"
    ],
    "南四縣": [
      "ngamˇ"
    ]
  },
  "統": {
    "四縣": [
      "tungˋ"
    ],
    "海陸": [
      "tungˊ"
    ],
    "大埔": [
      "tung^"
    ],
    "饒平": [
      "tungˋ"
    ],
    "詔安": [
      "tung^"
    ],
    "南四縣": [
      "tungˋ"
    ]
  },
  "善": {
    "四縣": [
      "san"
    ],
    "海陸": [
      "shan+"
    ],
    "大埔": [
      "shenˋ"
    ],
    "饒平": [
      "shanˊ",
      "shenˊ"
    ],
    "詔安": [
      "shen"
    ],
    "南四縣": [
      "san"
    ]
  },
  "政": {
    "四縣": [
      "ziin"
    ],
    "海陸": [
      "zhinˇ"
    ],
    "大埔": [
      "zhinˋ"
    ],
    "饒平": [
      "zhinˋ",
      "zhinˊ"
    ],
    "詔安": [
      "zhin^"
    ],
    "南四縣": [
      "ziin"
    ]
  },
  "西": {
    "四縣": [
      "xiˊ"
    ],
    "海陸": [
      "siˋ"
    ],
    "大埔": [
      "si+"
    ],
    "饒平": [
      "siˇ"
    ],
    "詔安": [
      "seˇ"
    ],
    "南四縣": [
      "xiˊ"
    ]
  },
  "估": {
    "四縣": [
      "guˋ"
    ],
    "海陸": [
      "guˋ"
    ],
    "大埔": [
      "gu^"
    ],
    "饒平": [
      "guˇ"
    ],
    "詔安": [
      "gu^"
    ],
    "南四縣": [
      "guˋ",
      "guˊ"
    ]
  },
  "伴": {
    "四縣": [
      "panˊ",
      "pan"
    ],
    "海陸": [
      "panˋ",
      "pan+"
    ],
    "大埔": [
      "pan+"
    ],
    "饒平": [
      "panˇ",
      "panˊ"
    ],
    "詔安": [
      "panˇ"
    ],
    "南四縣": [
      "panˊ",
      "pan"
    ]
  },
  "奏": {
    "四縣": [
      "zeu"
    ],
    "海陸": [
      "zeuˇ"
    ],
    "大埔": [
      "zheuˋ"
    ],
    "饒平": [
      "zeuˋ"
    ],
    "詔安": [
      "zeu^"
    ],
    "南四縣": [
      "zeu"
    ]
  },
  "伶": {
    "四縣": [
      "langˇ"
    ],
    "海陸": [
      "lang"
    ],
    "大埔": [
      "langˇ"
    ],
    "饒平": [
      "lang"
    ],
    "詔安": [
      "lenˋ"
    ],
    "南四縣": [
      "langˇ"
    ]
  },
  "伸": {
    "四縣": [
      "cunˊ",
      "siinˊ"
    ],
    "海陸": [
      "chunˋ",
      "shinˋ"
    ],
    "大埔": [
      "chun+",
      "shin+"
    ],
    "饒平": [
      "chunˇ",
      "shinˇ"
    ],
    "詔安": [
      "chinˇ",
      "chin",
      "chunˇ"
    ],
    "南四縣": [
      "cunˊ",
      "siinˊ"
    ]
  },
  "佛": {
    "四縣": [
      "fud"
    ],
    "海陸": [
      "fudˋ"
    ],
    "大埔": [
      "fudˊ"
    ],
    "饒平": [
      "fud"
    ],
    "詔安": [
      "fudˋ"
    ],
    "南四縣": [
      "fud"
    ]
  },
  "者": {
    "四縣": [
      "zaˋ"
    ],
    "海陸": [
      "zhaˊ"
    ],
    "大埔": [
      "zha^"
    ],
    "饒平": [
      "zhaˋ"
    ],
    "詔安": [
      "zha^"
    ],
    "南四縣": [
      "zaˋ"
    ]
  },
  "你": {
    "四縣": [
      "nˇ",
      "ngˇ",
      "ngiˇ"
    ],
    "海陸": [
      "ngi"
    ],
    "饒平": [
      "ngi"
    ],
    "詔安": [
      "henˋ"
    ],
    "南四縣": [
      "ngˇ",
      "ngiˊ"
    ],
    "大埔": [
      "hnˇ",
      "ngiˇ"
    ]
  },
  "做": {
    "四縣": [
      "zo",
      "do"
    ],
    "海陸": [
      "zoˇ"
    ],
    "大埔": [
      "zoˋ"
    ],
    "饒平": [
      "zoˋ",
      "zoˇ"
    ],
    "詔安": [
      "zoo^"
    ],
    "南四縣": [
      "zo"
    ]
  },
  "佢": {
    "四縣": [
      "giˇ"
    ],
    "海陸": [
      "gi"
    ],
    "饒平": [
      "gi"
    ],
    "詔安": [
      "guiˋ"
    ],
    "南四縣": [
      "iˇ"
    ],
    "大埔": [
      "giˇ"
    ]
  },
  "克": {
    "四縣": [
      "kiedˋ"
    ],
    "海陸": [
      "kied"
    ],
    "大埔": [
      "kied^"
    ],
    "饒平": [
      "kiedˋ"
    ],
    "詔安": [
      "kiedˊ"
    ],
    "南四縣": [
      "kiedˋ"
    ]
  },
  "服": {
    "四縣": [
      "fug"
    ],
    "海陸": [
      "fugˋ"
    ],
    "大埔": [
      "fugˊ"
    ],
    "饒平": [
      "fug"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fug"
    ]
  },
  "免": {
    "四縣": [
      "mienˊ"
    ],
    "海陸": [
      "mienˋ"
    ],
    "大埔": [
      "mien+"
    ],
    "饒平": [
      "mienˇ"
    ],
    "詔安": [
      "mien^"
    ],
    "南四縣": [
      "mienˊ"
    ]
  },
  "兵": {
    "四縣": [
      "binˊ"
    ],
    "海陸": [
      "binˋ"
    ],
    "大埔": [
      "bin+",
      "binˊ"
    ],
    "饒平": [
      "binˇ"
    ],
    "詔安": [
      "binˇ"
    ],
    "南四縣": [
      "binˊ"
    ]
  },
  "營": {
    "四縣": [
      "iangˇ",
      "inˇ"
    ],
    "海陸": [
      "rhang",
      "rhin"
    ],
    "大埔": [
      "rhangˇ",
      "rhinˇ"
    ],
    "饒平": [
      "rhiang",
      "rhin"
    ],
    "詔安": [
      "rhiangˋ",
      "rhinˋ"
    ],
    "南四縣": [
      "iangˇ",
      "inˇ"
    ]
  },
  "役": {
    "四縣": [
      "id"
    ],
    "海陸": [
      "rhidˋ"
    ],
    "大埔": [
      "rhidˊ"
    ],
    "饒平": [
      "rhid"
    ],
    "詔安": [
      "rhia",
      "rhidˋ"
    ],
    "南四縣": [
      "id"
    ]
  },
  "凍": {
    "四縣": [
      "dung"
    ],
    "海陸": [
      "dungˇ"
    ],
    "大埔": [
      "dungˋ"
    ],
    "饒平": [
      "dungˋ"
    ],
    "詔安": [
      "dung^",
      "dang^"
    ],
    "南四縣": [
      "dung"
    ]
  },
  "判": {
    "四縣": [
      "pan"
    ],
    "海陸": [
      "pan+",
      "panˇ"
    ],
    "大埔": [
      "panˋ"
    ],
    "饒平": [
      "panˊ"
    ],
    "詔安": [
      "pan^"
    ],
    "南四縣": [
      "pan"
    ]
  },
  "益": {
    "四縣": [
      "idˋ"
    ],
    "海陸": [
      "rhid"
    ],
    "大埔": [
      "rhid^"
    ],
    "饒平": [
      "rhidˋ"
    ],
    "詔安": [
      "rhidˊ"
    ],
    "南四縣": [
      "idˋ"
    ]
  },
  "尿": {
    "四縣": [
      "ngiau"
    ],
    "海陸": [
      "ngiau+"
    ],
    "大埔": [
      "ngiauˋ"
    ],
    "饒平": [
      "ngiauˊ",
      "nauˊ"
    ],
    "詔安": [
      "neeu"
    ],
    "南四縣": [
      "ngiau"
    ]
  },
  "吩": {
    "四縣": [
      "funˊ"
    ],
    "海陸": [
      "funˋ",
      "fonˋ"
    ],
    "饒平": [
      "funˇ"
    ],
    "詔安": [
      "fanˇ"
    ],
    "南四縣": [
      "funˊ"
    ],
    "大埔": [
      "fun+"
    ]
  },
  "咐": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fu"
    ],
    "大埔": [
      "fuˋ"
    ]
  },
  "吵": {
    "四縣": [
      "cauˇ"
    ],
    "海陸": [
      "cau"
    ],
    "饒平": [
      "cau"
    ],
    "詔安": [
      "cau^"
    ],
    "南四縣": [
      "cauˇ"
    ],
    "大埔": [
      "cauˇ"
    ]
  },
  "鬧": {
    "四縣": [
      "nau"
    ],
    "海陸": [
      "nau+"
    ],
    "饒平": [
      "nauˊ"
    ],
    "詔安": [
      "nau"
    ],
    "南四縣": [
      "nau"
    ],
    "大埔": [
      "nauˋ",
      "nonˋ"
    ]
  },
  "吸": {
    "四縣": [
      "kibˋ"
    ],
    "海陸": [
      "kib"
    ],
    "大埔": [
      "kibˊ"
    ],
    "饒平": [
      "kibˋ"
    ],
    "詔安": [
      "kibˊ"
    ],
    "南四縣": [
      "kibˋ"
    ]
  },
  "吹": {
    "四縣": [
      "coiˊ",
      "cuiˊ"
    ],
    "海陸": [
      "choiˋ",
      "chuiˋ"
    ],
    "大埔": [
      "choi+"
    ],
    "饒平": [
      "cheˇ"
    ],
    "詔安": [
      "cheˇ"
    ],
    "南四縣": [
      "coiˊ",
      "cuiˊ"
    ]
  },
  "呂": {
    "四縣": [
      "liˊ"
    ],
    "海陸": [
      "liˋ"
    ],
    "大埔": [
      "li+"
    ],
    "饒平": [
      "liˇ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "liˋ",
      "liˊ"
    ]
  },
  "洞": {
    "四縣": [
      "tung"
    ],
    "海陸": [
      "tung+"
    ],
    "大埔": [
      "tungˋ"
    ],
    "饒平": [
      "tungˊ"
    ],
    "詔安": [
      "tung"
    ],
    "南四縣": [
      "tung"
    ]
  },
  "賓": {
    "四縣": [
      "binˊ"
    ],
    "海陸": [
      "binˋ"
    ],
    "大埔": [
      "bin+"
    ],
    "饒平": [
      "binˇ"
    ],
    "詔安": [
      "binˇ"
    ],
    "南四縣": [
      "binˊ"
    ]
  },
  "呆": {
    "四縣": [
      "ngoiˇ"
    ],
    "海陸": [
      "ngoi"
    ],
    "大埔": [
      "ngoiˇ"
    ],
    "饒平": [
      "ngoi"
    ],
    "詔安": [
      "daiˇ"
    ],
    "南四縣": [
      "ngoiˇ"
    ]
  },
  "囤": {
    "四縣": [
      "dunˋ"
    ],
    "海陸": [
      "dunˊ",
      "guˋ"
    ],
    "大埔": [
      "dun^"
    ],
    "饒平": [
      "dunˋ"
    ],
    "詔安": [
      "dun^"
    ],
    "南四縣": [
      "dunˋ"
    ]
  },
  "困": {
    "四縣": [
      "kun"
    ],
    "海陸": [
      "kunˇ"
    ],
    "大埔": [
      "kunˋ"
    ],
    "饒平": [
      "kunˋ"
    ],
    "詔安": [
      "kun^"
    ],
    "南四縣": [
      "kun"
    ]
  },
  "妖": {
    "四縣": [
      "ieuˊ"
    ],
    "海陸": [
      "rhauˋ"
    ],
    "大埔": [
      "rheu+"
    ],
    "饒平": [
      "rhiauˇ"
    ],
    "詔安": [
      "rhioˇ"
    ],
    "南四縣": [
      "ieuˊ"
    ]
  },
  "魔": {
    "四縣": [
      "moˊ"
    ],
    "海陸": [
      "moˋ"
    ],
    "大埔": [
      "moˇ"
    ],
    "饒平": [
      "mo"
    ],
    "詔安": [
      "moˋ"
    ],
    "南四縣": [
      "moˊ"
    ]
  },
  "妙": {
    "四縣": [
      "meu",
      "meuˋ"
    ],
    "海陸": [
      "miauˊ",
      "miau+"
    ],
    "大埔": [
      "miau^"
    ],
    "饒平": [
      "miauˋ",
      "miauˊ"
    ],
    "詔安": [
      "mio"
    ],
    "南四縣": [
      "meu",
      "meuˋ"
    ]
  },
  "計": {
    "四縣": [
      "gie"
    ],
    "海陸": [
      "gieˇ",
      "giˇ"
    ],
    "大埔": [
      "gieˋ"
    ],
    "饒平": [
      "gieˋ"
    ],
    "詔安": [
      "ge^",
      "gi^"
    ],
    "南四縣": [
      "gie",
      "gi"
    ]
  },
  "妥": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˋ"
    ],
    "饒平": [
      "toˋ",
      "to"
    ],
    "詔安": [
      "too^"
    ],
    "南四縣": [
      "toˋ"
    ]
  },
  "妨": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "男": {
    "四縣": [
      "namˇ"
    ],
    "海陸": [
      "nam"
    ],
    "大埔": [
      "namˇ"
    ],
    "饒平": [
      "nam"
    ],
    "詔安": [
      "namˋ"
    ],
    "南四縣": [
      "namˇ"
    ]
  },
  "完": {
    "四縣": [
      "vanˇ",
      "vonˇ"
    ],
    "海陸": [
      "van",
      "von"
    ],
    "大埔": [
      "vanˇ"
    ],
    "饒平": [
      "van",
      "von"
    ],
    "詔安": [
      "bbienˋ"
    ],
    "南四縣": [
      "vanˇ"
    ]
  },
  "整": {
    "四縣": [
      "ziinˋ",
      "zangˋ"
    ],
    "海陸": [
      "zhinˊ",
      "zhangˊ"
    ],
    "大埔": [
      "zhin^",
      "zhang^"
    ],
    "饒平": [
      "zhinˋ",
      "zhangˋ"
    ],
    "詔安": [
      "zhin^",
      "zhang^"
    ],
    "南四縣": [
      "ziinˋ",
      "zangˋ"
    ]
  },
  "枋": {
    "四縣": [
      "biongˊ"
    ],
    "海陸": [
      "biongˋ"
    ],
    "大埔": [
      "biong+",
      "biongˊ"
    ],
    "饒平": [
      "biongˇ"
    ],
    "詔安": [
      "biongˇ"
    ],
    "南四縣": [
      "biongˊ",
      "bongˊ"
    ]
  },
  "仃": {
    "四縣": [
      "dangˇ",
      "dangˊ"
    ],
    "海陸": [
      "dang",
      "dangˋ",
      "din",
      "dangˇ"
    ],
    "大埔": [
      "dangˇ",
      "dang+",
      "dangˋ"
    ],
    "饒平": [
      "dangˇ",
      "dang"
    ],
    "詔安": [
      "dangˇ"
    ],
    "南四縣": [
      "dangˊ",
      "diangˇ",
      "dangˇ"
    ]
  },
  "裙": {
    "四縣": [
      "kiunˇ"
    ],
    "海陸": [
      "kiun"
    ],
    "大埔": [
      "kiunˇ"
    ],
    "饒平": [
      "kiun"
    ],
    "詔安": [
      "kunˋ"
    ],
    "南四縣": [
      "kiunˇ"
    ]
  },
  "毒": {
    "四縣": [
      "tug",
      "teu"
    ],
    "海陸": [
      "tugˋ",
      "teu+"
    ],
    "大埔": [
      "tugˊ",
      "teuˋ"
    ],
    "饒平": [
      "tug",
      "teuˊ"
    ],
    "詔安": [
      "tu",
      "teu"
    ],
    "南四縣": [
      "tug",
      "teu"
    ]
  },
  "岔": {
    "四縣": [
      "ca"
    ],
    "海陸": [
      "caˇ"
    ],
    "大埔": [
      "caˋ"
    ],
    "饒平": [
      "caˋ"
    ],
    "詔安": [
      "ca^"
    ],
    "南四縣": [
      "ca"
    ]
  },
  "查": {
    "四縣": [
      "caˇ"
    ],
    "海陸": [
      "ca"
    ],
    "大埔": [
      "caˇ"
    ],
    "饒平": [
      "ca",
      "caˇ"
    ],
    "詔安": [
      "caˋ",
      "zaˇ"
    ],
    "南四縣": [
      "caˇ"
    ]
  },
  "更": {
    "四縣": [
      "gangˊ",
      "gienˊ",
      "gien"
    ],
    "海陸": [
      "gangˋ",
      "gienˋ",
      "gienˇ"
    ],
    "大埔": [
      "gang+",
      "gien+",
      "gienˋ"
    ],
    "饒平": [
      "gangˇ",
      "gienˇ",
      "gienˋ"
    ],
    "詔安": [
      "gangˇ",
      "genˇ"
    ],
    "南四縣": [
      "gangˊ",
      "gien",
      "gienˊ"
    ]
  },
  "邏": {
    "四縣": [
      "loˇ",
      "laˇ"
    ],
    "海陸": [
      "lo",
      "la"
    ],
    "大埔": [
      "loˇ"
    ],
    "饒平": [
      "lo",
      "la"
    ],
    "詔安": [
      "looˋ"
    ],
    "南四縣": [
      "loˇ",
      "laˇ"
    ]
  },
  "希": {
    "四縣": [
      "hiˊ"
    ],
    "海陸": [
      "hiˋ"
    ],
    "大埔": [
      "hi+"
    ],
    "饒平": [
      "hiˇ"
    ],
    "詔安": [
      "hiˇ"
    ],
    "南四縣": [
      "hiˊ"
    ]
  },
  "弄": {
    "四縣": [
      "nung",
      "nungˋ"
    ],
    "海陸": [
      "nung+",
      "nungˇ"
    ],
    "大埔": [
      "nungˋ",
      "nunˋ"
    ],
    "饒平": [
      "nungˋ",
      "nungˊ"
    ],
    "南四縣": [
      "nung",
      "lung",
      "nungˋ",
      "lungˋ"
    ],
    "詔安": [
      "nung"
    ]
  },
  "獅": {
    "四縣": [
      "siiˊ"
    ],
    "海陸": [
      "siiˋ"
    ],
    "大埔": [
      "sii+",
      "siiˊ"
    ],
    "饒平": [
      "siiˇ"
    ],
    "南四縣": [
      "siiˊ"
    ],
    "詔安": [
      "saiˇ"
    ]
  },
  "忌": {
    "四縣": [
      "ki"
    ],
    "海陸": [
      "ki+"
    ],
    "大埔": [
      "kiˋ"
    ],
    "饒平": [
      "kiˊ"
    ],
    "詔安": [
      "ki"
    ],
    "南四縣": [
      "ki"
    ]
  },
  "忍": {
    "四縣": [
      "ngiunˊ"
    ],
    "海陸": [
      "ngiunˋ",
      "ngiunˊ"
    ],
    "大埔": [
      "ngiun+"
    ],
    "饒平": [
      "ngiunˇ"
    ],
    "詔安": [
      "ngunˇ"
    ],
    "南四縣": [
      "ngiunˊ"
    ]
  },
  "耐": {
    "四縣": [
      "nai",
      "ngai"
    ],
    "海陸": [
      "nai+",
      "ngai+",
      "ngaiˇ"
    ],
    "大埔": [
      "ngaiˋ",
      "naiˋ"
    ],
    "饒平": [
      "naiˊ",
      "ngaiˊ"
    ],
    "詔安": [
      "nai"
    ],
    "南四縣": [
      "nai",
      "ngai"
    ]
  },
  "受": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "shiu+"
    ],
    "大埔": [
      "shiuˋ"
    ],
    "饒平": [
      "shiuˊ"
    ],
    "詔安": [
      "shiu"
    ],
    "南四縣": [
      "su"
    ]
  },
  "快": {
    "四縣": [
      "kuai"
    ],
    "海陸": [
      "kuaiˇ"
    ],
    "大埔": [
      "kuaiˋ"
    ],
    "饒平": [
      "kuaiˋ",
      "kuaiˇ"
    ],
    "詔安": [
      "kuai^"
    ],
    "南四縣": [
      "kuai"
    ]
  },
  "戒": {
    "四縣": [
      "gie"
    ],
    "海陸": [
      "gaiˇ"
    ],
    "饒平": [
      "gaiˋ"
    ],
    "詔安": [
      "goi^",
      "gai^"
    ],
    "南四縣": [
      "giai"
    ],
    "大埔": [
      "gaiˋ"
    ]
  },
  "嚴": {
    "四縣": [
      "ngiamˇ"
    ],
    "海陸": [
      "ngiam"
    ],
    "大埔": [
      "ngiamˇ"
    ],
    "饒平": [
      "ngiam"
    ],
    "詔安": [
      "ngiamˋ"
    ],
    "南四縣": [
      "ngiamˇ"
    ]
  },
  "扯": {
    "四縣": [
      "caˋ",
      "ca"
    ],
    "海陸": [
      "chaˊ",
      "chaˇ",
      "cheˊ"
    ],
    "大埔": [
      "cha^",
      "chaˋ",
      "che^"
    ],
    "饒平": [
      "chaˋ",
      "cheˋ"
    ],
    "詔安": [
      "cha^"
    ],
    "南四縣": [
      "caˋ",
      "ca"
    ]
  },
  "爛": {
    "四縣": [
      "lan"
    ],
    "海陸": [
      "lan+",
      "lanˇ"
    ],
    "大埔": [
      "lanˋ",
      "lan+"
    ],
    "饒平": [
      "lanˊ"
    ],
    "詔安": [
      "lan"
    ],
    "南四縣": [
      "lan"
    ]
  },
  "扶": {
    "四縣": [
      "fuˇ",
      "puˇ"
    ],
    "海陸": [
      "fu",
      "pu"
    ],
    "大埔": [
      "fuˇ"
    ],
    "饒平": [
      "fu"
    ],
    "詔安": [
      "fuˋ"
    ],
    "南四縣": [
      "fuˇ",
      "puˇ"
    ]
  },
  "批": {
    "四縣": [
      "piˊ"
    ],
    "海陸": [
      "piˋ"
    ],
    "大埔": [
      "pi+"
    ],
    "饒平": [
      "piˇ"
    ],
    "詔安": [
      "peˇ",
      "piˇ",
      "pinnˇ"
    ],
    "南四縣": [
      "piˊ"
    ]
  },
  "評": {
    "四縣": [
      "pinˇ"
    ],
    "海陸": [
      "pin"
    ],
    "大埔": [
      "pinˇ"
    ],
    "饒平": [
      "pin"
    ],
    "詔安": [
      "pinˋ"
    ],
    "南四縣": [
      "pinˇ"
    ]
  },
  "找": {
    "四縣": [
      "zauˋ"
    ],
    "海陸": [
      "zauˊ"
    ],
    "大埔": [
      "zau^"
    ],
    "饒平": [
      "zauˋ"
    ],
    "詔安": [
      "zau"
    ],
    "南四縣": [
      "zauˋ"
    ]
  },
  "技": {
    "四縣": [
      "giˊ",
      "kiˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ",
      "giˋ"
    ],
    "詔安": [
      "giˇ",
      "gi^"
    ],
    "南四縣": [
      "giˊ"
    ]
  },
  "巧": {
    "四縣": [
      "kauˋ"
    ],
    "海陸": [
      "kiauˊ",
      "kauˊ"
    ],
    "大埔": [
      "kau^",
      "kiau^"
    ],
    "饒平": [
      "kiauˋ"
    ],
    "詔安": [
      "kio^",
      "kioo^",
      "kau^"
    ],
    "南四縣": [
      "kauˋ",
      "kiauˋ"
    ]
  },
  "挱": {
    "四縣": [
      "saˊ"
    ],
    "海陸": [
      "saˋ"
    ],
    "大埔": [
      "sa+"
    ],
    "饒平": [
      "saˇ"
    ],
    "詔安": [
      "saˇ"
    ],
    "南四縣": [
      "saˊ"
    ]
  },
  "投": {
    "四縣": [
      "teuˇ",
      "dauˇ"
    ],
    "海陸": [
      "teu",
      "dau"
    ],
    "大埔": [
      "teuˇ",
      "dauˇ"
    ],
    "饒平": [
      "teu",
      "dau"
    ],
    "詔安": [
      "teuˋ",
      "dauˋ"
    ],
    "南四縣": [
      "teuˇ",
      "dauˇ"
    ]
  },
  "稿": {
    "四縣": [
      "goˋ"
    ],
    "海陸": [
      "goˊ"
    ],
    "大埔": [
      "go^"
    ],
    "饒平": [
      "goˋ"
    ],
    "詔安": [
      "goo^"
    ],
    "南四縣": [
      "goˋ"
    ]
  },
  "資": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "ziiˋ"
    ],
    "大埔": [
      "zii+"
    ],
    "饒平": [
      "ziiˇ"
    ],
    "詔安": [
      "zuˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "抗": {
    "四縣": [
      "kongˋ",
      "kong"
    ],
    "海陸": [
      "kongˇ",
      "kongˊ"
    ],
    "大埔": [
      "kong^"
    ],
    "饒平": [
      "kongˋ"
    ],
    "詔安": [
      "kong^"
    ],
    "南四縣": [
      "kong"
    ]
  },
  "議": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngi+",
      "ngiˋ"
    ],
    "大埔": [
      "ngiˋ"
    ],
    "饒平": [
      "ngiˇ",
      "ngiˊ"
    ],
    "詔安": [
      "ngi"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "爭": {
    "四縣": [
      "zenˊ",
      "zangˊ"
    ],
    "海陸": [
      "zangˋ",
      "zenˋ"
    ],
    "大埔": [
      "zang+",
      "zen+"
    ],
    "饒平": [
      "zangˇ",
      "zenˇ"
    ],
    "詔安": [
      "zangˇ",
      "zenˇ"
    ],
    "南四縣": [
      "zangˊ",
      "zenˊ"
    ]
  },
  "福": {
    "四縣": [
      "fugˋ"
    ],
    "海陸": [
      "fug"
    ],
    "大埔": [
      "fug^"
    ],
    "饒平": [
      "fugˋ"
    ],
    "詔安": [
      "fuˊ"
    ],
    "南四縣": [
      "fugˋ"
    ]
  },
  "改": {
    "四縣": [
      "goiˋ"
    ],
    "海陸": [
      "goiˊ",
      "gaiˊ"
    ],
    "大埔": [
      "goi^",
      "gai^"
    ],
    "饒平": [
      "goiˋ",
      "gaiˋ"
    ],
    "詔安": [
      "goi^"
    ],
    "南四縣": [
      "goiˋ"
    ]
  },
  "杉": {
    "四縣": [
      "cam"
    ],
    "饒平": [
      "camˋ"
    ],
    "南四縣": [
      "cam"
    ],
    "海陸": [
      "camˇ"
    ],
    "大埔": [
      "camˋ",
      "shuˋ"
    ],
    "詔安": [
      "samˇ"
    ]
  },
  "杏": {
    "四縣": [
      "hen"
    ],
    "海陸": [
      "hen+"
    ],
    "大埔": [
      "henˋ"
    ],
    "饒平": [
      "henˊ"
    ],
    "詔安": [
      "hen"
    ],
    "南四縣": [
      "hen"
    ]
  },
  "村": {
    "四縣": [
      "cunˊ"
    ],
    "海陸": [
      "cunˋ"
    ],
    "大埔": [
      "cun+"
    ],
    "饒平": [
      "cunˇ"
    ],
    "詔安": [
      "chenˇ",
      "cunˇ"
    ],
    "南四縣": [
      "cunˊ"
    ]
  },
  "束": {
    "四縣": [
      "sugˋ",
      "sogˋ"
    ],
    "海陸": [
      "sug",
      "sog"
    ],
    "大埔": [
      "sug^",
      "sog^"
    ],
    "饒平": [
      "sugˋ",
      "sogˋ"
    ],
    "詔安": [
      "suˊ",
      "sogˋ",
      "sooˊ"
    ],
    "南四縣": [
      "sugˋ",
      "sogˋ"
    ]
  },
  "汶": {
    "四縣": [
      "vunˇ",
      "vun"
    ],
    "海陸": [
      "vun",
      "vun+",
      "vunˇ"
    ],
    "大埔": [
      "vunˇ",
      "vunˋ"
    ],
    "饒平": [
      "vun",
      "vunˊ"
    ],
    "詔安": [
      "bbunˋ",
      "bbun^"
    ],
    "南四縣": [
      "vunˇ",
      "vun"
    ]
  },
  "決": {
    "四縣": [
      "giedˋ"
    ],
    "海陸": [
      "gied"
    ],
    "大埔": [
      "gied^"
    ],
    "饒平": [
      "giedˋ"
    ],
    "詔安": [
      "guadˊ"
    ],
    "南四縣": [
      "giadˋ"
    ]
  },
  "汽": {
    "四縣": [
      "hi"
    ],
    "海陸": [
      "hiˇ"
    ],
    "大埔": [
      "kiˋ",
      "ki^"
    ],
    "饒平": [
      "hiˋ",
      "kiˋ"
    ],
    "詔安": [
      "ki^"
    ],
    "南四縣": [
      "hi"
    ]
  },
  "沉": {
    "四縣": [
      "ciimˇ",
      "ciim",
      "dem"
    ],
    "海陸": [
      "chim",
      "chimˇ",
      "chim+",
      "demˇ"
    ],
    "大埔": [
      "chimˇ",
      "chimˋ",
      "demˋ"
    ],
    "饒平": [
      "chim",
      "chimˋ",
      "chimˊ",
      "demˋ"
    ],
    "詔安": [
      "chimˋ",
      "timˇ"
    ],
    "南四縣": [
      "ciimˇ",
      "ciim",
      "dem"
    ]
  },
  "沒": {
    "四縣": [
      "mud"
    ],
    "海陸": [
      "mudˋ"
    ],
    "大埔": [
      "mudˊ"
    ],
    "饒平": [
      "mud"
    ],
    "詔安": [
      "mudˋ"
    ],
    "南四縣": [
      "mud"
    ]
  },
  "沙": {
    "四縣": [
      "saˊ"
    ],
    "海陸": [
      "saˋ"
    ],
    "大埔": [
      "sa+",
      "saˊ",
      "saˇ"
    ],
    "饒平": [
      "saˇ",
      "sa"
    ],
    "詔安": [
      "saˇ"
    ],
    "南四縣": [
      "saˊ",
      "saˋ"
    ]
  },
  "拉": {
    "四縣": [
      "laiˇ",
      "lab",
      "laˊ",
      "loˊ"
    ],
    "海陸": [
      "lai",
      "labˋ",
      "laˋ",
      "loˋ"
    ],
    "大埔": [
      "laiˇ",
      "labˊ",
      "la+",
      "lai+"
    ],
    "饒平": [
      "lai",
      "lab",
      "laˇ",
      "loˇ"
    ],
    "詔安": [
      "laˇ",
      "labˋ"
    ],
    "南四縣": [
      "laiˇ",
      "lab",
      "laˇ",
      "la"
    ]
  },
  "狂": {
    "四縣": [
      "kongˇ"
    ],
    "海陸": [
      "kong"
    ],
    "大埔": [
      "kongˇ"
    ],
    "饒平": [
      "kong"
    ],
    "詔安": [
      "kongˋ"
    ],
    "南四縣": [
      "kongˇ"
    ]
  },
  "芒": {
    "四縣": [
      "miongˇ",
      "mongˇ"
    ],
    "海陸": [
      "mong",
      "miong"
    ],
    "大埔": [
      "mongˇ",
      "miongˇ"
    ],
    "饒平": [
      "mong"
    ],
    "詔安": [
      "mongˋ"
    ],
    "南四縣": [
      "mongˇ",
      "miongˇ"
    ]
  },
  "腐": {
    "四縣": [
      "fu",
      "fuˋ"
    ],
    "海陸": [
      "fu+",
      "fuˊ"
    ],
    "大埔": [
      "fuˋ",
      "fu^"
    ],
    "饒平": [
      "fuˊ",
      "fuˋ"
    ],
    "詔安": [
      "fu",
      "fu^",
      "fuˇ"
    ],
    "南四縣": [
      "fu",
      "fuˋ"
    ]
  },
  "枝": {
    "四縣": [
      "giˊ",
      "ziiˊ"
    ],
    "海陸": [
      "giˋ",
      "zhiˋ"
    ],
    "大埔": [
      "gi+",
      "zhi+"
    ],
    "饒平": [
      "giˇ",
      "zhiˇ"
    ],
    "詔安": [
      "giˇ",
      "zhiˇ"
    ],
    "南四縣": [
      "giˊ",
      "ziiˊ"
    ]
  },
  "莢": {
    "四縣": [
      "giabˋ"
    ],
    "海陸": [
      "gab",
      "giab"
    ],
    "大埔": [
      "giab^"
    ],
    "饒平": [
      "giabˋ",
      "gabˋ"
    ],
    "詔安": [
      "giabˊ"
    ],
    "南四縣": [
      "giabˋ"
    ]
  },
  "芽": {
    "四縣": [
      "ngaˇ"
    ],
    "海陸": [
      "nga"
    ],
    "大埔": [
      "ngaˇ"
    ],
    "饒平": [
      "nga"
    ],
    "詔安": [
      "ngaˋ"
    ],
    "南四縣": [
      "ngaˇ",
      "maˇ"
    ]
  },
  "瓣": {
    "四縣": [
      "pan"
    ],
    "海陸": [
      "pan+"
    ],
    "大埔": [
      "panˋ"
    ],
    "饒平": [
      "panˊ"
    ],
    "詔安": [
      "ban^"
    ],
    "南四縣": [
      "pan",
      "ban"
    ]
  },
  "走": {
    "四縣": [
      "zeuˋ"
    ],
    "海陸": [
      "zeuˊ"
    ],
    "大埔": [
      "zeu^"
    ],
    "饒平": [
      "zeuˋ"
    ],
    "詔安": [
      "zeu^"
    ],
    "南四縣": [
      "zeuˋ"
    ]
  },
  "江": {
    "四縣": [
      "gongˊ"
    ],
    "海陸": [
      "gongˋ"
    ],
    "大埔": [
      "gong+"
    ],
    "饒平": [
      "gongˇ"
    ],
    "詔安": [
      "gongˇ"
    ],
    "南四縣": [
      "gongˊ"
    ]
  },
  "湖": {
    "四縣": [
      "fuˇ"
    ],
    "海陸": [
      "fu"
    ],
    "大埔": [
      "fuˇ",
      "vuˇ"
    ],
    "饒平": [
      "fu"
    ],
    "詔安": [
      "bbuˋ",
      "fuiˋ"
    ],
    "南四縣": [
      "fuˇ"
    ]
  },
  "禍": {
    "四縣": [
      "fo"
    ],
    "海陸": [
      "foˇ"
    ],
    "大埔": [
      "foˋ"
    ],
    "饒平": [
      "foˋ"
    ],
    "詔安": [
      "foo"
    ],
    "南四縣": [
      "fo"
    ]
  },
  "亭": {
    "四縣": [
      "tinˇ"
    ],
    "海陸": [
      "tin"
    ],
    "大埔": [
      "tinˇ"
    ],
    "饒平": [
      "tin"
    ],
    "詔安": [
      "tenˋ"
    ],
    "南四縣": [
      "tinˇ"
    ]
  },
  "辛": {
    "四縣": [
      "xinˊ"
    ],
    "海陸": [
      "sinˋ"
    ],
    "大埔": [
      "sin+"
    ],
    "饒平": [
      "sinˇ"
    ],
    "詔安": [
      "sinˇ"
    ],
    "南四縣": [
      "xinˊ"
    ]
  },
  "邪": {
    "四縣": [
      "xiaˇ"
    ],
    "海陸": [
      "sia"
    ],
    "大埔": [
      "siaˇ"
    ],
    "饒平": [
      "sia"
    ],
    "詔安": [
      "siaˋ"
    ],
    "南四縣": [
      "xiaˇ"
    ]
  },
  "防": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "劑": {
    "四縣": [
      "ji"
    ],
    "海陸": [
      "ziˇ"
    ],
    "大埔": [
      "ziˋ"
    ],
    "饒平": [
      "ziˋ"
    ],
    "詔安": [
      "ze^"
    ],
    "南四縣": [
      "ji"
    ]
  },
  "亞": {
    "四縣": [
      "aˋ"
    ],
    "海陸": [
      "aˊ",
      "aˋ"
    ],
    "大埔": [
      "a^"
    ],
    "饒平": [
      "aˋ"
    ],
    "詔安": [
      "a^"
    ],
    "南四縣": [
      "aˋ"
    ]
  },
  "軍": {
    "四縣": [
      "giunˊ"
    ],
    "海陸": [
      "giunˋ"
    ],
    "大埔": [
      "giun+"
    ],
    "饒平": [
      "giunˇ"
    ],
    "詔安": [
      "gunˇ"
    ],
    "南四縣": [
      "giunˊ"
    ]
  },
  "洲": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhiuˋ"
    ],
    "大埔": [
      "ziu+"
    ],
    "饒平": [
      "zhiuˇ"
    ],
    "詔安": [
      "zhiuˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "佩": {
    "四縣": [
      "pi"
    ],
    "海陸": [
      "poiˇ"
    ],
    "大埔": [
      "puiˋ"
    ],
    "饒平": [
      "poiˋ"
    ],
    "詔安": [
      "pue^"
    ],
    "南四縣": [
      "pi"
    ]
  },
  "往": {
    "四縣": [
      "vongˊ",
      "gongˊ"
    ],
    "海陸": [
      "vongˋ",
      "gongˋ"
    ],
    "大埔": [
      "vong+",
      "gong+"
    ],
    "饒平": [
      "vongˇ",
      "gongˇ"
    ],
    "詔安": [
      "bbong^"
    ],
    "南四縣": [
      "vongˊ",
      "gongˊ"
    ]
  },
  "隔": {
    "四縣": [
      "gagˋ"
    ],
    "海陸": [
      "gag"
    ],
    "大埔": [
      "gag^"
    ],
    "饒平": [
      "gagˋ"
    ],
    "詔安": [
      "gaˊ"
    ],
    "南四縣": [
      "gagˋ"
    ]
  },
  "級": {
    "四縣": [
      "gibˋ",
      "kibˋ"
    ],
    "海陸": [
      "kib",
      "gib"
    ],
    "大埔": [
      "kib^",
      "kibˊ",
      "gib^"
    ],
    "饒平": [
      "kibˋ",
      "gibˋ"
    ],
    "詔安": [
      "gibˊ"
    ],
    "南四縣": [
      "kibˋ",
      "gibˋ"
    ]
  },
  "制": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zii"
    ]
  },
  "刺": {
    "四縣": [
      "qiagˋ",
      "qiugˋ"
    ],
    "海陸": [
      "ciag",
      "ciug"
    ],
    "大埔": [
      "ciag^",
      "ciug^"
    ],
    "饒平": [
      "ciagˋ",
      "ciugˋ"
    ],
    "詔安": [
      "ciaˊ",
      "ci^"
    ],
    "南四縣": [
      "qiugˋ",
      "qiagˋ"
    ]
  },
  "激": {
    "四縣": [
      "gidˋ",
      "gieb",
      "gid"
    ],
    "海陸": [
      "gid",
      "giebˋ"
    ],
    "大埔": [
      "gid^",
      "gidˊ",
      "giebˊ"
    ],
    "饒平": [
      "gidˋ",
      "gieb"
    ],
    "詔安": [
      "gidˊ",
      "gebˋ"
    ],
    "南四縣": [
      "gidˋ",
      "gieb"
    ]
  },
  "協": {
    "四縣": [
      "hiab"
    ],
    "海陸": [
      "hiabˋ"
    ],
    "大埔": [
      "hiabˊ"
    ],
    "饒平": [
      "hiab"
    ],
    "詔安": [
      "hiabˋ"
    ],
    "南四縣": [
      "hiab"
    ]
  },
  "取": {
    "四縣": [
      "qiˋ"
    ],
    "海陸": [
      "ciˊ"
    ],
    "大埔": [
      "ci^"
    ],
    "饒平": [
      "ciˋ"
    ],
    "詔安": [
      "ci^"
    ],
    "南四縣": [
      "qiˋ"
    ]
  },
  "消": {
    "四縣": [
      "seuˊ",
      "xiauˊ"
    ],
    "海陸": [
      "siauˋ"
    ],
    "大埔": [
      "siau+"
    ],
    "饒平": [
      "siauˇ"
    ],
    "詔安": [
      "sioˇ",
      "siooˇ"
    ],
    "南四縣": [
      "seuˊ",
      "xiauˊ"
    ]
  },
  "訓": {
    "四縣": [
      "hiun"
    ],
    "海陸": [
      "hiunˇ"
    ],
    "大埔": [
      "hiunˋ"
    ],
    "饒平": [
      "hiunˋ",
      "hiunˊ"
    ],
    "詔安": [
      "fun^"
    ],
    "南四縣": [
      "hiun"
    ]
  },
  "緒": {
    "四縣": [
      "xi"
    ],
    "海陸": [
      "siˇ",
      "suiˇ"
    ],
    "饒平": [
      "siˋ",
      "suiˋ"
    ],
    "詔安": [
      "si^",
      "xi"
    ],
    "南四縣": [
      "xi"
    ],
    "大埔": [
      "siˋ"
    ]
  },
  "呸": {
    "四縣": [
      "pi"
    ],
    "海陸": [
      "puiˇ"
    ],
    "大埔": [
      "puiˋ"
    ],
    "饒平": [
      "puiˋ"
    ],
    "詔安": [
      "puiˋ",
      "pui^"
    ],
    "南四縣": [
      "pui"
    ]
  },
  "痰": {
    "四縣": [
      "tamˇ"
    ],
    "海陸": [
      "tam"
    ],
    "大埔": [
      "tamˇ"
    ],
    "饒平": [
      "tam"
    ],
    "詔安": [
      "tamˋ"
    ],
    "南四縣": [
      "tamˇ"
    ]
  },
  "靚": {
    "四縣": [
      "jiangˊ"
    ],
    "海陸": [
      "ziangˋ"
    ],
    "大埔": [
      "ziang+"
    ],
    "饒平": [
      "ziangˇ"
    ],
    "詔安": [
      "ziangˇ"
    ],
    "南四縣": [
      "jiangˊ"
    ]
  },
  "令": {
    "四縣": [
      "lin",
      "liang"
    ],
    "海陸": [
      "lin+",
      "liang+"
    ],
    "大埔": [
      "linˋ",
      "liangˋ"
    ],
    "饒平": [
      "linˊ",
      "liangˊ"
    ],
    "詔安": [
      "lin"
    ],
    "南四縣": [
      "lin",
      "liang"
    ]
  },
  "咖": {
    "四縣": [
      "gaˊ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+"
    ],
    "饒平": [
      "gaˇ"
    ],
    "詔安": [
      "gaˇ"
    ],
    "南四縣": [
      "gaˊ"
    ]
  },
  "啡": {
    "四縣": [
      "fiˊ",
      "biˊ"
    ],
    "海陸": [
      "fuiˋ",
      "biˋ"
    ],
    "大埔": [
      "fui+",
      "bi+"
    ],
    "饒平": [
      "fuiˇ",
      "biˇ"
    ],
    "詔安": [
      "fuiˇ",
      "biˇ"
    ],
    "南四縣": [
      "fiˊ",
      "biˊ"
    ]
  },
  "哩": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "liˋ"
    ],
    "大埔": [
      "li+"
    ],
    "饒平": [
      "liˇ"
    ],
    "詔安": [
      "li^"
    ],
    "南四縣": [
      "liˊ",
      "li",
      "lid"
    ]
  },
  "固": {
    "四縣": [
      "gu"
    ],
    "海陸": [
      "guˇ"
    ],
    "大埔": [
      "guˋ"
    ],
    "饒平": [
      "guˋ"
    ],
    "詔安": [
      "gu^"
    ],
    "南四縣": [
      "gu"
    ]
  },
  "奇": {
    "四縣": [
      "kiˇ"
    ],
    "海陸": [
      "ki"
    ],
    "大埔": [
      "kiˇ"
    ],
    "饒平": [
      "ki"
    ],
    "詔安": [
      "kiˋ"
    ],
    "南四縣": [
      "kiˇ"
    ]
  },
  "勸": {
    "四縣": [
      "kien"
    ],
    "海陸": [
      "kienˇ"
    ],
    "大埔": [
      "kienˋ"
    ],
    "饒平": [
      "kienˋ"
    ],
    "詔安": [
      "kuen^",
      "kien^"
    ],
    "南四縣": [
      "kian"
    ]
  },
  "委": {
    "四縣": [
      "viˊ"
    ],
    "海陸": [
      "vuiˋ",
      "ve+"
    ],
    "大埔": [
      "vui+"
    ],
    "饒平": [
      "vuiˇ",
      "veˊ"
    ],
    "詔安": [
      "bbui^",
      "bbe"
    ],
    "南四縣": [
      "viˊ"
    ]
  },
  "屈": {
    "四縣": [
      "kud",
      "kudˋ",
      "kiudˋ"
    ],
    "海陸": [
      "kudˋ",
      "kud",
      "kiud"
    ],
    "大埔": [
      "kudˊ",
      "kud^"
    ],
    "饒平": [
      "kudˋ",
      "kud",
      "kiudˋ"
    ],
    "詔安": [
      "kudˋ",
      "kudˊ"
    ],
    "南四縣": [
      "kud",
      "kudˋ",
      "kiudˋ"
    ]
  },
  "絕": {
    "四縣": [
      "qied"
    ],
    "海陸": [
      "ciedˋ"
    ],
    "大埔": [
      "ciedˊ"
    ],
    "饒平": [
      "cied"
    ],
    "詔安": [
      "ciedˋ"
    ],
    "南四縣": [
      "qied"
    ]
  },
  "幸": {
    "四縣": [
      "hen"
    ],
    "海陸": [
      "hen+"
    ],
    "大埔": [
      "henˋ"
    ],
    "饒平": [
      "henˊ"
    ],
    "詔安": [
      "hen"
    ],
    "南四縣": [
      "hen"
    ]
  },
  "念": {
    "四縣": [
      "ngiam"
    ],
    "海陸": [
      "ngiam+",
      "ngiam",
      "ngiamˇ"
    ],
    "大埔": [
      "ngiamˋ"
    ],
    "饒平": [
      "ngiamˊ",
      "ngiam",
      "ngiamˋ"
    ],
    "詔安": [
      "neem"
    ],
    "南四縣": [
      "ngiam",
      "ngiamˇ"
    ]
  },
  "稅": {
    "四縣": [
      "soi"
    ],
    "海陸": [
      "shoiˇ"
    ],
    "饒平": [
      "feˋ"
    ],
    "詔安": [
      "fe^"
    ],
    "南四縣": [
      "soi"
    ],
    "大埔": [
      "shoiˋ"
    ]
  },
  "承": {
    "四縣": [
      "siinˇ"
    ],
    "海陸": [
      "shin"
    ],
    "大埔": [
      "shinˇ"
    ],
    "饒平": [
      "shin"
    ],
    "詔安": [
      "shinˋ"
    ],
    "南四縣": [
      "siinˇ"
    ]
  },
  "認": {
    "四縣": [
      "ngin"
    ],
    "海陸": [
      "ngin+"
    ],
    "大埔": [
      "nginˋ"
    ],
    "饒平": [
      "nginˊ"
    ],
    "詔安": [
      "ngin"
    ],
    "南四縣": [
      "ngin"
    ]
  },
  "抵": {
    "四縣": [
      "diˋ"
    ],
    "海陸": [
      "diˊ"
    ],
    "大埔": [
      "de^"
    ],
    "饒平": [
      "diˋ"
    ],
    "詔安": [
      "de^"
    ],
    "南四縣": [
      "diˋ",
      "daiˋ"
    ]
  },
  "抹": {
    "四縣": [
      "madˋ"
    ],
    "海陸": [
      "mad"
    ],
    "大埔": [
      "mad^"
    ],
    "饒平": [
      "madˋ"
    ],
    "詔安": [
      "madˊ"
    ],
    "南四縣": [
      "madˋ"
    ]
  },
  "抽": {
    "四縣": [
      "cuˊ"
    ],
    "海陸": [
      "chiuˋ"
    ],
    "大埔": [
      "chiu+"
    ],
    "饒平": [
      "chiuˇ"
    ],
    "詔安": [
      "chiuˇ"
    ],
    "南四縣": [
      "cuˊ"
    ]
  },
  "縮": {
    "四縣": [
      "sogˋ",
      "sugˋ"
    ],
    "海陸": [
      "sog",
      "su",
      "sug"
    ],
    "大埔": [
      "sog^"
    ],
    "饒平": [
      "sogˋ",
      "su"
    ],
    "詔安": [
      "sooˊ",
      "suˊ"
    ],
    "南四縣": [
      "sugˋ",
      "sogˋ"
    ]
  },
  "拆": {
    "四縣": [
      "cagˋ"
    ],
    "海陸": [
      "cag"
    ],
    "大埔": [
      "cag^"
    ],
    "饒平": [
      "cagˋ"
    ],
    "詔安": [
      "caˊ"
    ],
    "南四縣": [
      "cagˋ"
    ]
  },
  "拈": {
    "四縣": [
      "ngiamˊ"
    ],
    "海陸": [
      "ngiamˋ"
    ],
    "大埔": [
      "ngiam+"
    ],
    "饒平": [
      "ngiamˇ"
    ],
    "詔安": [
      "ngiamˇ",
      "neemˇ"
    ],
    "南四縣": [
      "ngiamˊ"
    ]
  },
  "鬮": {
    "四縣": [
      "kieuˊ"
    ],
    "海陸": [
      "kieuˋ"
    ],
    "大埔": [
      "kieu+"
    ],
    "饒平": [
      "kieuˇ"
    ],
    "詔安": [
      "keuˇ"
    ],
    "南四縣": [
      "kieuˊ"
    ]
  },
  "拍": {
    "四縣": [
      "pogˋ"
    ],
    "海陸": [
      "pog"
    ],
    "大埔": [
      "pog^"
    ],
    "饒平": [
      "pogˋ"
    ],
    "南四縣": [
      "pogˋ"
    ],
    "詔安": [
      "pogˋ",
      "paˊ"
    ]
  },
  "拒": {
    "四縣": [
      "kiˊ"
    ],
    "海陸": [
      "kiˋ"
    ],
    "大埔": [
      "ki^"
    ],
    "饒平": [
      "kiˇ"
    ],
    "詔安": [
      "kiˇ"
    ],
    "南四縣": [
      "kiˊ"
    ]
  },
  "拖": {
    "四縣": [
      "toˊ"
    ],
    "海陸": [
      "toˋ"
    ],
    "大埔": [
      "to+",
      "toˊ"
    ],
    "饒平": [
      "toˇ"
    ],
    "詔安": [
      "tooˇ"
    ],
    "南四縣": [
      "toˊ"
    ]
  },
  "拗": {
    "四縣": [
      "auˋ",
      "auˊ"
    ],
    "海陸": [
      "auˊ",
      "aˊ"
    ],
    "大埔": [
      "au^",
      "au+"
    ],
    "饒平": [
      "auˋ"
    ],
    "詔安": [
      "au^"
    ],
    "南四縣": [
      "auˋ",
      "auˊ"
    ]
  },
  "放": {
    "四縣": [
      "biong",
      "fong"
    ],
    "海陸": [
      "biongˇ",
      "fongˇ"
    ],
    "大埔": [
      "biongˋ",
      "fongˋ"
    ],
    "饒平": [
      "biongˋ",
      "fongˋ"
    ],
    "詔安": [
      "biong^",
      "fong^",
      "piong"
    ],
    "南四縣": [
      "biong",
      "fong"
    ]
  },
  "冗": {
    "四縣": [
      "ngiung"
    ],
    "海陸": [
      "ngiung+"
    ],
    "大埔": [
      "ngiungˋ"
    ],
    "饒平": [
      "ngiungˊ"
    ],
    "詔安": [
      "ngiung"
    ],
    "南四縣": [
      "ngiung"
    ]
  },
  "斧": {
    "四縣": [
      "buˋ",
      "fuˋ"
    ],
    "海陸": [
      "fuˊ",
      "buˊ"
    ],
    "大埔": [
      "bu^"
    ],
    "饒平": [
      "buˋ"
    ],
    "詔安": [
      "bu^"
    ],
    "南四縣": [
      "buˋ",
      "fuˋ"
    ]
  },
  "顯": {
    "四縣": [
      "hienˋ"
    ],
    "海陸": [
      "hienˊ"
    ],
    "大埔": [
      "hien^"
    ],
    "饒平": [
      "hienˋ"
    ],
    "詔安": [
      "hien^"
    ],
    "南四縣": [
      "hianˋ"
    ]
  },
  "杭": {
    "四縣": [
      "hongˇ"
    ],
    "海陸": [
      "hong"
    ],
    "大埔": [
      "hongˇ"
    ],
    "饒平": [
      "hong"
    ],
    "詔安": [
      "hongˋ"
    ],
    "南四縣": [
      "hongˇ"
    ]
  },
  "東": {
    "四縣": [
      "dungˊ"
    ],
    "海陸": [
      "dungˋ"
    ],
    "大埔": [
      "dung+"
    ],
    "饒平": [
      "dungˇ"
    ],
    "詔安": [
      "dungˇ"
    ],
    "南四縣": [
      "dungˊ"
    ]
  },
  "松": {
    "四縣": [
      "qiungˇ"
    ],
    "海陸": [
      "ciung"
    ],
    "大埔": [
      "ciungˇ"
    ],
    "饒平": [
      "ciung"
    ],
    "詔安": [
      "ciungˋ"
    ],
    "南四縣": [
      "qiungˇ"
    ]
  },
  "枇": {
    "四縣": [
      "piˇ"
    ],
    "海陸": [
      "pi"
    ],
    "大埔": [
      "piˇ"
    ],
    "饒平": [
      "pi"
    ],
    "詔安": [
      "piˋ"
    ],
    "南四縣": [
      "piˇ"
    ]
  },
  "杷": {
    "四縣": [
      "paˇ"
    ],
    "海陸": [
      "pa"
    ],
    "大埔": [
      "paˇ"
    ],
    "饒平": [
      "pa"
    ],
    "詔安": [
      "paˋ"
    ],
    "南四縣": [
      "paˇ",
      "paˋ"
    ]
  },
  "模": {
    "四縣": [
      "muˇ"
    ],
    "海陸": [
      "mu"
    ],
    "大埔": [
      "muˇ",
      "mungˇ"
    ],
    "饒平": [
      "mu"
    ],
    "詔安": [
      "moˋ"
    ],
    "南四縣": [
      "muˇ"
    ]
  },
  "枕": {
    "四縣": [
      "ziimˋ"
    ],
    "海陸": [
      "zhimˊ"
    ],
    "大埔": [
      "zhim^"
    ],
    "饒平": [
      "zhimˋ"
    ],
    "詔安": [
      "zhim^"
    ],
    "南四縣": [
      "ziimˋ"
    ]
  },
  "蠅": {
    "四縣": [
      "inˇ"
    ],
    "海陸": [
      "rhin"
    ],
    "饒平": [
      "rhin"
    ],
    "南四縣": [
      "inˇ"
    ],
    "大埔": [
      "rhinˇ"
    ],
    "詔安": [
      "rhinˋ"
    ]
  },
  "欣": {
    "四縣": [
      "hiunˊ"
    ],
    "海陸": [
      "hiunˋ",
      "himˋ"
    ],
    "大埔": [
      "hiun+",
      "him+"
    ],
    "饒平": [
      "hiunˇ",
      "himˇ"
    ],
    "詔安": [
      "himˇ",
      "hinˇ"
    ],
    "南四縣": [
      "himˊ",
      "hiunˊ"
    ]
  },
  "賞": {
    "四縣": [
      "songˋ"
    ],
    "海陸": [
      "shongˊ"
    ],
    "大埔": [
      "shong^"
    ],
    "饒平": [
      "shongˋ"
    ],
    "詔安": [
      "shong^",
      "song^"
    ],
    "南四縣": [
      "songˋ"
    ]
  },
  "武": {
    "四縣": [
      "vuˋ"
    ],
    "海陸": [
      "vuˊ"
    ],
    "大埔": [
      "vu^"
    ],
    "饒平": [
      "vuˋ"
    ],
    "詔安": [
      "bbu^"
    ],
    "南四縣": [
      "vuˋ"
    ]
  },
  "垢": {
    "四縣": [
      "gieuˋ"
    ],
    "海陸": [
      "gieuˊ"
    ],
    "大埔": [
      "gieu^"
    ],
    "饒平": [
      "gieuˋ"
    ],
    "詔安": [
      "geu^"
    ],
    "南四縣": [
      "gieuˋ"
    ]
  },
  "漆": {
    "四縣": [
      "qidˋ"
    ],
    "海陸": [
      "cid"
    ],
    "大埔": [
      "cid^"
    ],
    "饒平": [
      "cidˋ"
    ],
    "詔安": [
      "cidˊ"
    ],
    "南四縣": [
      "qidˋ"
    ]
  },
  "條": {
    "四縣": [
      "tiauˇ"
    ],
    "海陸": [
      "tiau"
    ],
    "大埔": [
      "tiauˇ"
    ],
    "饒平": [
      "tiau",
      "tau"
    ],
    "詔安": [
      "teeuˋ"
    ],
    "南四縣": [
      "tiauˇ"
    ]
  },
  "桐": {
    "四縣": [
      "tungˇ"
    ],
    "海陸": [
      "tung"
    ],
    "大埔": [
      "tungˇ"
    ],
    "饒平": [
      "tung"
    ],
    "詔安": [
      "tungˋ"
    ],
    "南四縣": [
      "tungˇ"
    ]
  },
  "治": {
    "四縣": [
      "cii"
    ],
    "海陸": [
      "chi+"
    ],
    "大埔": [
      "chiˋ"
    ],
    "饒平": [
      "chiˊ"
    ],
    "詔安": [
      "chi"
    ],
    "南四縣": [
      "cii"
    ]
  },
  "泅": {
    "四縣": [
      "qiuˇ"
    ],
    "海陸": [
      "ciu"
    ],
    "大埔": [
      "ciuˇ"
    ],
    "饒平": [
      "ciu"
    ],
    "詔安": [
      "siuˋ"
    ],
    "南四縣": [
      "qiuˇ"
    ]
  },
  "院": {
    "四縣": [
      "ien"
    ],
    "海陸": [
      "rhanˇ"
    ],
    "大埔": [
      "rhenˋ"
    ],
    "饒平": [
      "vienˋ",
      "vienˊ"
    ],
    "詔安": [
      "innˇ"
    ],
    "南四縣": [
      "ian"
    ]
  },
  "律": {
    "四縣": [
      "lid",
      "lud",
      "ludˋ"
    ],
    "海陸": [
      "ludˋ"
    ],
    "大埔": [
      "ludˊ",
      "lud^"
    ],
    "饒平": [
      "lud"
    ],
    "詔安": [
      "ludˋ"
    ],
    "南四縣": [
      "lid",
      "lud",
      "ludˋ"
    ]
  },
  "泡": {
    "四縣": [
      "pau"
    ],
    "海陸": [
      "pauˇ"
    ],
    "大埔": [
      "pauˋ"
    ],
    "饒平": [
      "pauˋ"
    ],
    "詔安": [
      "pau^"
    ],
    "南四縣": [
      "pau",
      "poˊ"
    ]
  },
  "麵": {
    "四縣": [
      "mien"
    ],
    "海陸": [
      "mien+"
    ],
    "大埔": [
      "mienˋ"
    ],
    "饒平": [
      "mienˊ"
    ],
    "詔安": [
      "mien"
    ],
    "南四縣": [
      "mien",
      "miˇ"
    ]
  },
  "注": {
    "四縣": [
      "zu"
    ],
    "海陸": [
      "zhuˇ",
      "zhiuˇ",
      "zhu+"
    ],
    "大埔": [
      "zhuˋ",
      "zhiuˋ"
    ],
    "饒平": [
      "zhuˋ",
      "zhiuˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zu"
    ]
  },
  "射": {
    "四縣": [
      "sa"
    ],
    "海陸": [
      "sha+",
      "saˇ"
    ],
    "大埔": [
      "shaˋ"
    ],
    "饒平": [
      "shaˊ",
      "saˋ"
    ],
    "詔安": [
      "sha"
    ],
    "南四縣": [
      "sa"
    ]
  },
  "牧": {
    "四縣": [
      "mug"
    ],
    "海陸": [
      "mugˋ"
    ],
    "大埔": [
      "mugˊ"
    ],
    "饒平": [
      "mug"
    ],
    "詔安": [
      "hm"
    ],
    "南四縣": [
      "mug"
    ]
  },
  "狀": {
    "四縣": [
      "cong"
    ],
    "海陸": [
      "cong+",
      "congˊ"
    ],
    "大埔": [
      "congˋ",
      "chongˋ"
    ],
    "饒平": [
      "congˊ"
    ],
    "詔安": [
      "cong"
    ],
    "南四縣": [
      "cong"
    ]
  },
  "狐": {
    "四縣": [
      "fuˇ"
    ],
    "海陸": [
      "fu"
    ],
    "大埔": [
      "fuˇ",
      "voˇ"
    ],
    "饒平": [
      "fu"
    ],
    "詔安": [
      "fuˋ",
      "fuiˋ"
    ],
    "南四縣": [
      "fuˇ"
    ]
  },
  "狸": {
    "四縣": [
      "liˇ"
    ],
    "海陸": [
      "li"
    ],
    "大埔": [
      "liˇ"
    ],
    "饒平": [
      "li"
    ],
    "詔安": [
      "liˋ"
    ],
    "南四縣": [
      "liˇ"
    ]
  },
  "己": {
    "四縣": [
      "giˋ"
    ],
    "海陸": [
      "giˊ"
    ],
    "大埔": [
      "gi^"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "giˋ"
    ]
  },
  "識": {
    "四縣": [
      "siidˋ"
    ],
    "海陸": [
      "shid"
    ],
    "大埔": [
      "shid^"
    ],
    "饒平": [
      "shidˋ"
    ],
    "詔安": [
      "shidˊ"
    ],
    "南四縣": [
      "siidˋ"
    ]
  },
  "矺": {
    "四縣": [
      "zagˋ"
    ],
    "海陸": [
      "zag"
    ],
    "大埔": [
      "zag^"
    ],
    "饒平": [
      "zagˋ"
    ],
    "詔安": [
      "zaˊ"
    ],
    "南四縣": [
      "zagˋ"
    ]
  },
  "團": {
    "四縣": [
      "tonˇ"
    ],
    "海陸": [
      "ton"
    ],
    "大埔": [
      "tonˇ"
    ],
    "饒平": [
      "ton"
    ],
    "詔安": [
      "tonˋ"
    ],
    "南四縣": [
      "tonˇ"
    ]
  },
  "襲": {
    "四縣": [
      "xib"
    ],
    "海陸": [
      "sibˋ"
    ],
    "大埔": [
      "sibˊ"
    ],
    "饒平": [
      "sib"
    ],
    "詔安": [
      "sibˋ"
    ],
    "南四縣": [
      "xib"
    ]
  },
  "罔": {
    "四縣": [
      "mongˋ"
    ],
    "海陸": [
      "mongˊ"
    ],
    "大埔": [
      "mong^"
    ],
    "饒平": [
      "mongˋ"
    ],
    "詔安": [
      "mong^"
    ],
    "南四縣": [
      "mongˋ"
    ]
  },
  "股": {
    "四縣": [
      "guˋ"
    ],
    "海陸": [
      "guˊ"
    ],
    "大埔": [
      "gu^"
    ],
    "饒平": [
      "guˋ"
    ],
    "詔安": [
      "gu^"
    ],
    "南四縣": [
      "guˋ"
    ]
  },
  "肥": {
    "四縣": [
      "piˇ"
    ],
    "海陸": [
      "pui"
    ],
    "大埔": [
      "puiˇ"
    ],
    "饒平": [
      "pui"
    ],
    "詔安": [
      "puiˋ"
    ],
    "南四縣": [
      "piˇ"
    ]
  },
  "卒": {
    "四縣": [
      "zudˋ",
      "zud"
    ],
    "饒平": [
      "zudˋ"
    ],
    "南四縣": [
      "zudˋ",
      "zud",
      "ziidˋ"
    ],
    "海陸": [
      "zud",
      "zudˋ"
    ],
    "大埔": [
      "zud^",
      "zudˊ"
    ],
    "詔安": [
      "zudˊ"
    ]
  },
  "網": {
    "四縣": [
      "miongˋ"
    ],
    "海陸": [
      "miongˊ"
    ],
    "大埔": [
      "miong^"
    ],
    "饒平": [
      "miongˋ"
    ],
    "詔安": [
      "miong^"
    ],
    "南四縣": [
      "miongˋ"
    ]
  },
  "梁": {
    "四縣": [
      "liongˇ"
    ],
    "海陸": [
      "liong"
    ],
    "大埔": [
      "liongˇ"
    ],
    "饒平": [
      "liong"
    ],
    "詔安": [
      "liongˋ"
    ],
    "南四縣": [
      "liongˇ"
    ]
  },
  "𪘒": {
    "四縣": [
      "ngamˊ",
      "ngamˇ"
    ],
    "海陸": [
      "ngamˋ"
    ],
    "大埔": [
      "ngam+"
    ],
    "饒平": [
      "ngamˇ"
    ],
    "詔安": [
      "ngamˇ"
    ],
    "南四縣": [
      "ngamˊ"
    ]
  },
  "乞": {
    "四縣": [
      "kiedˋ"
    ],
    "海陸": [
      "kied",
      "kieˊ"
    ],
    "大埔": [
      "kied^"
    ],
    "饒平": [
      "kiedˋ"
    ],
    "南四縣": [
      "kiadˋ",
      "kiedˋ"
    ],
    "詔安": [
      "kidˊ",
      "kiedˊ"
    ]
  },
  "也": {
    "四縣": [
      "ia"
    ],
    "海陸": [
      "rha+"
    ],
    "大埔": [
      "rha+",
      "rhaˋ"
    ],
    "饒平": [
      "rhiaˊ",
      "rhiaˋ"
    ],
    "詔安": [
      "aˇ",
      "iaˇ",
      "rhia^",
      "rhiaˇ"
    ],
    "南四縣": [
      "ia",
      "iaˊ"
    ]
  },
  "詩": {
    "四縣": [
      "siiˊ"
    ],
    "海陸": [
      "shiˋ"
    ],
    "大埔": [
      "shi+"
    ],
    "饒平": [
      "shiˇ"
    ],
    "詔安": [
      "shiˇ"
    ],
    "南四縣": [
      "siiˊ"
    ]
  },
  "訣": {
    "四縣": [
      "giedˋ"
    ],
    "海陸": [
      "gied"
    ],
    "大埔": [
      "gied^"
    ],
    "饒平": [
      "giedˋ"
    ],
    "詔安": [
      "guadˊ"
    ],
    "南四縣": [
      "giadˋ"
    ]
  },
  "琴": {
    "四縣": [
      "kimˇ"
    ],
    "海陸": [
      "kim"
    ],
    "大埔": [
      "kimˇ"
    ],
    "饒平": [
      "kim"
    ],
    "詔安": [
      "kimˋ"
    ],
    "南四縣": [
      "kimˇ"
    ]
  },
  "匪": {
    "四縣": [
      "fiˊ"
    ],
    "海陸": [
      "fuiˋ"
    ],
    "大埔": [
      "fui+"
    ],
    "饒平": [
      "fuiˇ"
    ],
    "詔安": [
      "fui^"
    ],
    "南四縣": [
      "fiˋ",
      "fiˊ"
    ]
  },
  "骼": {
    "四縣": [
      "gagˋ"
    ],
    "海陸": [
      "gag"
    ],
    "大埔": [
      "gag^"
    ],
    "饒平": [
      "gagˋ"
    ],
    "詔安": [
      "gaˊ"
    ],
    "南四縣": [
      "gagˋ"
    ]
  },
  "胲": {
    "四縣": [
      "goiˊ"
    ],
    "海陸": [
      "goiˋ",
      "goiˋ詞目刪除"
    ],
    "大埔": [
      "goi+",
      "goiˊ"
    ],
    "饒平": [
      "goiˇ"
    ],
    "詔安": [
      "goiˇ"
    ],
    "南四縣": [
      "goiˊ"
    ]
  },
  "鼓": {
    "四縣": [
      "guˋ"
    ],
    "海陸": [
      "guˊ",
      "gu"
    ],
    "大埔": [
      "gu^"
    ],
    "饒平": [
      "guˋ"
    ],
    "詔安": [
      "gu^"
    ],
    "南四縣": [
      "guˋ"
    ]
  },
  "樓": {
    "四縣": [
      "leuˇ"
    ],
    "海陸": [
      "leu"
    ],
    "大埔": [
      "leuˇ"
    ],
    "饒平": [
      "leu"
    ],
    "詔安": [
      "leuˋ"
    ],
    "南四縣": [
      "leuˇ"
    ]
  },
  "陸": {
    "四縣": [
      "liug"
    ],
    "海陸": [
      "liugˋ"
    ],
    "大埔": [
      "liugˊ"
    ],
    "饒平": [
      "liug"
    ],
    "詔安": [
      "liuˊ"
    ],
    "南四縣": [
      "liug"
    ]
  },
  "炮": {
    "四縣": [
      "pau"
    ],
    "海陸": [
      "pauˇ"
    ],
    "大埔": [
      "pauˋ"
    ],
    "饒平": [
      "pauˋ"
    ],
    "詔安": [
      "pau^"
    ],
    "南四縣": [
      "pau"
    ]
  },
  "樵": {
    "四縣": [
      "ceuˇ"
    ],
    "海陸": [
      "ciau"
    ],
    "大埔": [
      "ciauˇ"
    ],
    "饒平": [
      "ciau"
    ],
    "詔安": [
      "cioˋ",
      "ciooˋ"
    ],
    "南四縣": [
      "ceuˇ"
    ]
  },
  "宮": {
    "四縣": [
      "giungˊ"
    ],
    "海陸": [
      "giungˋ"
    ],
    "大埔": [
      "giung+"
    ],
    "饒平": [
      "giungˇ"
    ],
    "詔安": [
      "giungˇ"
    ],
    "南四縣": [
      "giungˊ"
    ]
  },
  "餔": {
    "四縣": [
      "buˊ"
    ],
    "海陸": [
      "buˋ"
    ],
    "大埔": [
      "bu+"
    ],
    "饒平": [
      "buˇ"
    ],
    "南四縣": [
      "buˊ"
    ]
  },
  "爸": {
    "四縣": [
      "baˊ"
    ],
    "海陸": [
      "baˋ"
    ],
    "大埔": [
      "ba+"
    ],
    "饒平": [
      "baˋ",
      "baˇ"
    ],
    "詔安": [
      "ba"
    ],
    "南四縣": [
      "baˊ"
    ]
  },
  "嬭": {
    "四縣": [
      "naiˊ"
    ],
    "海陸": [
      "naiˋ"
    ],
    "大埔": [
      "nai+",
      "naiˊ"
    ],
    "饒平": [
      "naiˇ"
    ],
    "詔安": [
      "nai^"
    ],
    "南四縣": [
      "naiˊ"
    ]
  },
  "鵲": {
    "四縣": [
      "xiagˋ"
    ],
    "海陸": [
      "siag"
    ],
    "大埔": [
      "siag^"
    ],
    "饒平": [
      "siagˋ"
    ],
    "詔安": [
      "siaˊ"
    ],
    "南四縣": [
      "xiagˋ"
    ]
  },
  "啞": {
    "四縣": [
      "aˋ"
    ],
    "海陸": [
      "aˊ",
      "aˇ"
    ],
    "大埔": [
      "a^"
    ],
    "饒平": [
      "aˋ"
    ],
    "詔安": [
      "a^",
      "ann^"
    ],
    "南四縣": [
      "aˋ"
    ]
  },
  "庵": {
    "四縣": [
      "amˊ"
    ],
    "海陸": [
      "amˋ"
    ],
    "大埔": [
      "am+"
    ],
    "饒平": [
      "amˇ"
    ],
    "詔安": [
      "amˇ"
    ],
    "南四縣": [
      "amˊ"
    ]
  },
  "詏": {
    "四縣": [
      "au"
    ],
    "海陸": [
      "auˇ"
    ],
    "大埔": [
      "auˋ"
    ],
    "饒平": [
      "auˋ"
    ],
    "詔安": [
      "au^"
    ],
    "南四縣": [
      "au"
    ]
  },
  "綵": {
    "四縣": [
      "caiˋ"
    ],
    "海陸": [
      "caiˊ"
    ],
    "大埔": [
      "cai^"
    ],
    "饒平": [
      "caiˋ"
    ],
    "詔安": [
      "cai^"
    ],
    "南四縣": [
      "caiˋ"
    ]
  },
  "擘": {
    "四縣": [
      "bagˋ"
    ],
    "海陸": [
      "bag"
    ],
    "饒平": [
      "bagˋ",
      "bag"
    ],
    "詔安": [
      "baˊ"
    ],
    "南四縣": [
      "bagˋ"
    ],
    "大埔": [
      "bag^",
      "bagˊ"
    ]
  },
  "拜": {
    "四縣": [
      "bai"
    ],
    "海陸": [
      "baiˇ"
    ],
    "饒平": [
      "baiˋ"
    ],
    "南四縣": [
      "bai"
    ],
    "大埔": [
      "baiˋ"
    ],
    "詔安": [
      "bai^"
    ]
  },
  "轎": {
    "四縣": [
      "kieu"
    ],
    "海陸": [
      "kiau+",
      "giauˋ"
    ],
    "饒平": [
      "kiauˊ"
    ],
    "南四縣": [
      "kieu"
    ],
    "大埔": [
      "kiauˋ",
      "giau+"
    ],
    "詔安": [
      "kio",
      "kioo"
    ]
  },
  "挷": {
    "四縣": [
      "bangˊ"
    ],
    "海陸": [
      "bangˋ"
    ],
    "大埔": [
      "bang+"
    ],
    "饒平": [
      "bangˇ"
    ],
    "詔安": [
      "bangˇ"
    ],
    "南四縣": [
      "bangˊ"
    ]
  },
  "索": {
    "四縣": [
      "sogˋ"
    ],
    "海陸": [
      "sog"
    ],
    "大埔": [
      "sog^"
    ],
    "饒平": [
      "sogˋ"
    ],
    "南四縣": [
      "sogˋ"
    ],
    "詔安": [
      "sooˊ"
    ]
  },
  "芙": {
    "四縣": [
      "puˇ"
    ],
    "海陸": [
      "pu",
      "fu"
    ],
    "大埔": [
      "puˇ"
    ],
    "饒平": [
      "pu"
    ],
    "詔安": [
      "puˋ"
    ],
    "南四縣": [
      "puˇ"
    ]
  },
  "蓉": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "rhungˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "芥": {
    "四縣": [
      "gie"
    ],
    "海陸": [
      "gaiˇ",
      "gaˋ"
    ],
    "詔安": [
      "goi^",
      "godˊ"
    ],
    "南四縣": [
      "gie"
    ],
    "大埔": [
      "gaiˋ"
    ],
    "饒平": [
      "gaiˋ",
      "gaˇ"
    ]
  },
  "蓮": {
    "四縣": [
      "lienˇ",
      "lien"
    ],
    "南四縣": [
      "lienˇ",
      "lunˊ",
      "lien"
    ],
    "海陸": [
      "lien"
    ],
    "大埔": [
      "lienˇ",
      "lienˋ"
    ],
    "饒平": [
      "lien"
    ],
    "詔安": [
      "lienˋ"
    ]
  },
  "芫": {
    "四縣": [
      "ienˇ"
    ],
    "饒平": [
      "vien"
    ],
    "南四縣": [
      "ianˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "詔安": [
      "rhenˋ",
      "rhienˋ"
    ]
  },
  "荽": {
    "四縣": [
      "xiˊ"
    ],
    "饒平": [
      "suiˇ"
    ],
    "南四縣": [
      "xiˊ"
    ],
    "海陸": [
      "suiˋ"
    ],
    "大埔": [
      "sui+",
      "suiˊ"
    ],
    "詔安": [
      "suiˇ"
    ]
  },
  "芭": {
    "四縣": [
      "baˊ"
    ],
    "海陸": [
      "baˋ"
    ],
    "大埔": [
      "ba+"
    ],
    "饒平": [
      "baˇ"
    ],
    "詔安": [
      "baˇ"
    ],
    "南四縣": [
      "baˊ"
    ]
  },
  "苞": {
    "四縣": [
      "bauˊ"
    ],
    "海陸": [
      "bauˋ"
    ],
    "大埔": [
      "bau+"
    ],
    "饒平": [
      "bauˇ"
    ],
    "南四縣": [
      "bauˊ"
    ]
  },
  "籃": {
    "四縣": [
      "lamˇ",
      "namˇ",
      "lamˊ"
    ],
    "海陸": [
      "lam"
    ],
    "大埔": [
      "lamˇ"
    ],
    "饒平": [
      "lam",
      "nam"
    ],
    "詔安": [
      "lamˋ"
    ],
    "南四縣": [
      "lamˇ",
      "lamˊ"
    ]
  },
  "椒": {
    "四縣": [
      "zeuˊ"
    ],
    "海陸": [
      "ziauˋ"
    ],
    "饒平": [
      "ziauˇ",
      "ziauˋ"
    ],
    "詔安": [
      "zioˇ"
    ],
    "南四縣": [
      "zeuˊ"
    ],
    "大埔": [
      "ziau+",
      "ziauˊ"
    ]
  },
  "缽": {
    "四縣": [
      "badˋ"
    ],
    "南四縣": [
      "badˋ"
    ],
    "海陸": [
      "bad"
    ],
    "大埔": [
      "bad^"
    ],
    "饒平": [
      "badˋ"
    ],
    "詔安": [
      "badˊ"
    ]
  },
  "蛄": {
    "四縣": [
      "guˊ"
    ],
    "海陸": [
      "guˋ"
    ],
    "饒平": [
      "guˇ"
    ],
    "南四縣": [
      "guˊ"
    ],
    "大埔": [
      "gu+",
      "guˊ"
    ],
    "詔安": [
      "guˇ"
    ]
  },
  "演": {
    "四縣": [
      "ienˊ"
    ],
    "海陸": [
      "rhanˋ"
    ],
    "大埔": [
      "rhenˋ"
    ],
    "饒平": [
      "rhanˇ",
      "rhienˇ"
    ],
    "南四縣": [
      "ianˊ"
    ],
    "詔安": [
      "rhen^",
      "rheen^"
    ]
  },
  "棺": {
    "四縣": [
      "gonˊ"
    ],
    "海陸": [
      "gonˋ"
    ],
    "大埔": [
      "guan+"
    ],
    "饒平": [
      "guanˇ"
    ],
    "南四縣": [
      "gonˊ"
    ],
    "詔安": [
      "guanˇ"
    ]
  },
  "近": {
    "四縣": [
      "kiun",
      "kiunˊ"
    ],
    "海陸": [
      "kiun+",
      "kiunˋ"
    ],
    "大埔": [
      "kiunˋ",
      "kiun+"
    ],
    "饒平": [
      "kiunˊ",
      "kiunˇ"
    ],
    "南四縣": [
      "kiun"
    ],
    "詔安": [
      "kunˇ"
    ]
  },
  "視": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "shi+"
    ],
    "大埔": [
      "shiˋ"
    ],
    "饒平": [
      "shiˊ"
    ],
    "南四縣": [
      "sii"
    ],
    "詔安": [
      "shi"
    ]
  },
  "財": {
    "四縣": [
      "coiˇ"
    ],
    "海陸": [
      "coi"
    ],
    "大埔": [
      "caiˇ"
    ],
    "饒平": [
      "coi"
    ],
    "南四縣": [
      "coiˇ"
    ],
    "詔安": [
      "caiˋ"
    ]
  },
  "寶": {
    "四縣": [
      "boˋ"
    ],
    "海陸": [
      "boˊ"
    ],
    "大埔": [
      "bo^"
    ],
    "饒平": [
      "boˋ"
    ],
    "南四縣": [
      "boˋ"
    ],
    "詔安": [
      "boo^"
    ]
  },
  "鹿": {
    "四縣": [
      "lug"
    ],
    "海陸": [
      "lugˋ"
    ],
    "大埔": [
      "lugˊ"
    ],
    "饒平": [
      "lug"
    ],
    "詔安": [
      "lu"
    ],
    "南四縣": [
      "lug"
    ]
  },
  "賊": {
    "四縣": [
      "ced"
    ],
    "海陸": [
      "cedˋ"
    ],
    "大埔": [
      "cedˊ"
    ],
    "饒平": [
      "ced"
    ],
    "詔安": [
      "cedˋ"
    ],
    "南四縣": [
      "ced"
    ]
  },
  "簾": {
    "四縣": [
      "liamˇ"
    ],
    "海陸": [
      "liam"
    ],
    "大埔": [
      "liamˇ"
    ],
    "饒平": [
      "liam"
    ],
    "詔安": [
      "liamˋ"
    ],
    "南四縣": [
      "liamˇ"
    ]
  },
  "聯": {
    "四縣": [
      "lienˇ"
    ],
    "海陸": [
      "lien"
    ],
    "大埔": [
      "lienˇ"
    ],
    "饒平": [
      "lien"
    ],
    "詔安": [
      "lienˋ"
    ],
    "南四縣": [
      "lienˇ"
    ]
  },
  "楣": {
    "四縣": [
      "miˇ"
    ],
    "海陸": [
      "mi"
    ],
    "大埔": [
      "miˇ"
    ],
    "饒平": [
      "mi"
    ],
    "詔安": [
      "miˋ"
    ],
    "南四縣": [
      "miˇ"
    ]
  },
  "鎖": {
    "四縣": [
      "soˋ"
    ],
    "海陸": [
      "soˊ"
    ],
    "大埔": [
      "so^"
    ],
    "饒平": [
      "soˋ"
    ],
    "詔安": [
      "soo^"
    ],
    "南四縣": [
      "soˋ"
    ]
  },
  "診": {
    "四縣": [
      "ziinˊ",
      "ziinˋ"
    ],
    "海陸": [
      "zhinˊ",
      "zhinˇ"
    ],
    "大埔": [
      "zhin+",
      "zhin^"
    ],
    "饒平": [
      "zhinˋ"
    ],
    "詔安": [
      "zhin^"
    ],
    "南四縣": [
      "ziinˋ",
      "ziinˊ"
    ]
  },
  "彌": {
    "四縣": [
      "miˇ",
      "miˊ"
    ],
    "海陸": [
      "mi",
      "ni"
    ],
    "大埔": [
      "mi+",
      "miˋ",
      "niˋ"
    ],
    "饒平": [
      "mi",
      "miˋ"
    ],
    "詔安": [
      "miˋ"
    ],
    "南四縣": [
      "miˇ",
      "miˊ",
      "niˊ"
    ]
  },
  "陀": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "toˇ"
    ],
    "詔安": [
      "tooˋ"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "絲": {
    "四縣": [
      "xiˊ",
      "siiˊ",
      "seˊ"
    ],
    "海陸": [
      "siˋ",
      "siiˋ",
      "seˋ"
    ],
    "大埔": [
      "si+",
      "sii+",
      "siˊ"
    ],
    "饒平": [
      "siˇ",
      "siiˇ",
      "seˇ"
    ],
    "詔安": [
      "siˇ"
    ],
    "南四縣": [
      "xiˊ",
      "siiˊ"
    ]
  },
  "非": {
    "四縣": [
      "fiˊ"
    ],
    "海陸": [
      "fuiˋ"
    ],
    "大埔": [
      "fui+"
    ],
    "饒平": [
      "fuiˇ"
    ],
    "詔安": [
      "fuiˇ"
    ],
    "南四縣": [
      "fiˊ"
    ]
  },
  "㧡": {
    "四縣": [
      "kaiˊ"
    ],
    "海陸": [
      "kaiˋ"
    ],
    "大埔": [
      "kai+"
    ],
    "饒平": [
      "kaiˇ"
    ],
    "詔安": [
      "kainnˇ"
    ],
    "南四縣": [
      "kaiˊ"
    ]
  },
  "宜": {
    "四縣": [
      "ngiˇ",
      "niˇ"
    ],
    "海陸": [
      "ngi",
      "ni"
    ],
    "大埔": [
      "ngiˇ",
      "niˇ"
    ],
    "饒平": [
      "ngi",
      "ni"
    ],
    "詔安": [
      "ngiˋ"
    ],
    "南四縣": [
      "ngiˇ",
      "nginˇ",
      "niˇ"
    ]
  },
  "送": {
    "四縣": [
      "sung"
    ],
    "海陸": [
      "sungˇ"
    ],
    "大埔": [
      "sungˋ"
    ],
    "饒平": [
      "sungˋ"
    ],
    "詔安": [
      "sung^"
    ],
    "南四縣": [
      "sung"
    ]
  },
  "溫": {
    "四縣": [
      "vunˊ",
      "vunˇ",
      "vun"
    ],
    "海陸": [
      "vunˋ",
      "vun",
      "vunˇ",
      "nun"
    ],
    "大埔": [
      "vun+",
      "vunˇ",
      "vunˋ"
    ],
    "饒平": [
      "vunˇ",
      "vun",
      "vunˋ",
      "nun"
    ],
    "詔安": [
      "bbunˇ"
    ],
    "南四縣": [
      "vunˊ",
      "vunˇ",
      "vun"
    ]
  },
  "卡": {
    "四縣": [
      "kaˇ"
    ],
    "海陸": [
      "kaˊ",
      "ka"
    ],
    "大埔": [
      "ka^"
    ],
    "饒平": [
      "kaˋ"
    ],
    "詔安": [
      "ka^"
    ],
    "南四縣": [
      "kaˋ",
      "ka"
    ]
  },
  "冒": {
    "四縣": [
      "mo"
    ],
    "海陸": [
      "mo+"
    ],
    "大埔": [
      "moˋ"
    ],
    "饒平": [
      "moˊ",
      "mauˋ",
      "mauˊ"
    ],
    "詔安": [
      "mo"
    ],
    "南四縣": [
      "mo"
    ]
  },
  "冠": {
    "四縣": [
      "gon",
      "gonˊ"
    ],
    "海陸": [
      "gonˇ"
    ],
    "大埔": [
      "guan+",
      "guanˋ"
    ],
    "饒平": [
      "guanˋ",
      "gonˋ"
    ],
    "詔安": [
      "guan^"
    ],
    "南四縣": [
      "gon"
    ]
  },
  "勇": {
    "四縣": [
      "iungˋ"
    ],
    "海陸": [
      "rhungˊ"
    ],
    "大埔": [
      "rhung^"
    ],
    "饒平": [
      "rhiungˋ"
    ],
    "詔安": [
      "rhung^"
    ],
    "南四縣": [
      "iungˋ"
    ]
  },
  "城": {
    "四縣": [
      "sangˇ"
    ],
    "海陸": [
      "shang"
    ],
    "大埔": [
      "shangˇ"
    ],
    "饒平": [
      "shang"
    ],
    "詔安": [
      "shangˋ"
    ],
    "南四縣": [
      "sangˇ"
    ]
  },
  "隍": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "廟": {
    "四縣": [
      "meu"
    ],
    "海陸": [
      "miau+"
    ],
    "大埔": [
      "miauˋ"
    ],
    "饒平": [
      "miauˊ"
    ],
    "詔安": [
      "mio",
      "miu"
    ],
    "南四縣": [
      "meu"
    ]
  },
  "姪": {
    "四縣": [
      "ciid"
    ],
    "海陸": [
      "chidˋ"
    ],
    "大埔": [
      "chidˊ"
    ],
    "詔安": [
      "chidˋ"
    ],
    "南四縣": [
      "ciid"
    ],
    "饒平": [
      "chid",
      "chidˋ"
    ]
  },
  "姻": {
    "四縣": [
      "imˊ",
      "inˊ"
    ],
    "海陸": [
      "rhinˋ",
      "rhimˋ"
    ],
    "大埔": [
      "rhim+",
      "rhin+"
    ],
    "饒平": [
      "rhimˇ",
      "rhinˇ"
    ],
    "詔安": [
      "rhimˇ",
      "rhinˇ"
    ],
    "南四縣": [
      "imˊ",
      "inˊ"
    ]
  },
  "宣": {
    "四縣": [
      "xienˊ"
    ],
    "海陸": [
      "sienˋ"
    ],
    "大埔": [
      "sien+"
    ],
    "詔安": [
      "sienˇ"
    ],
    "南四縣": [
      "xienˊ"
    ],
    "饒平": [
      "sienˇ"
    ]
  },
  "封": {
    "四縣": [
      "fungˊ"
    ],
    "海陸": [
      "fungˋ",
      "fung+"
    ],
    "大埔": [
      "fung+"
    ],
    "饒平": [
      "fungˇ"
    ],
    "詔安": [
      "fungˇ"
    ],
    "南四縣": [
      "fungˊ"
    ]
  },
  "簷": {
    "四縣": [
      "iamˇ"
    ],
    "海陸": [
      "rham"
    ],
    "大埔": [
      "rhamˇ"
    ],
    "饒平": [
      "rhiam"
    ],
    "詔安": [
      "rhiamˋ"
    ],
    "南四縣": [
      "iamˇ"
    ]
  },
  "舍": {
    "四縣": [
      "sa",
      "saˋ"
    ],
    "海陸": [
      "shaˇ",
      "sha+"
    ],
    "大埔": [
      "shaˋ"
    ],
    "饒平": [
      "shaˋ",
      "shaˊ"
    ],
    "南四縣": [
      "sa",
      "saˋ"
    ],
    "詔安": [
      "sha^"
    ]
  },
  "巷": {
    "四縣": [
      "hong"
    ],
    "海陸": [
      "hong+"
    ],
    "饒平": [
      "hongˊ"
    ],
    "詔安": [
      "hong"
    ],
    "南四縣": [
      "hong"
    ],
    "大埔": [
      "hongˋ"
    ]
  },
  "建": {
    "四縣": [
      "gien"
    ],
    "海陸": [
      "gienˇ"
    ],
    "大埔": [
      "gienˋ"
    ],
    "饒平": [
      "gienˋ"
    ],
    "詔安": [
      "gien^"
    ],
    "南四縣": [
      "gian"
    ]
  },
  "設": {
    "四縣": [
      "sadˋ"
    ],
    "海陸": [
      "shad"
    ],
    "大埔": [
      "shed^"
    ],
    "饒平": [
      "shadˋ"
    ],
    "詔安": [
      "shedˊ"
    ],
    "南四縣": [
      "sadˋ"
    ]
  },
  "築": {
    "四縣": [
      "zugˋ"
    ],
    "海陸": [
      "zhug"
    ],
    "大埔": [
      "zhug^"
    ],
    "饒平": [
      "zhugˋ"
    ],
    "詔安": [
      "zhuˊ"
    ],
    "南四縣": [
      "zugˋ"
    ]
  },
  "遇": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngi+"
    ],
    "大埔": [
      "ngiˋ"
    ],
    "饒平": [
      "ngiˊ"
    ],
    "詔安": [
      "ngi"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "悔": {
    "四縣": [
      "fiˋ"
    ],
    "海陸": [
      "fuiˊ"
    ],
    "大埔": [
      "fui^"
    ],
    "饒平": [
      "fuiˋ"
    ],
    "詔安": [
      "fue^",
      "fui^"
    ],
    "南四縣": [
      "fiˋ",
      "fiˊ",
      "fiˇ"
    ]
  },
  "思": {
    "四縣": [
      "siiˊ",
      "sii",
      "xiˊ"
    ],
    "海陸": [
      "siiˋ",
      "siiˇ",
      "sii+",
      "siˋ"
    ],
    "大埔": [
      "sii+",
      "siiˋ"
    ],
    "饒平": [
      "siiˇ",
      "siiˋ",
      "siˇ"
    ],
    "詔安": [
      "suˇ",
      "su^"
    ],
    "南四縣": [
      "siiˊ",
      "sii",
      "xiˊ"
    ]
  },
  "怨": {
    "四縣": [
      "ien"
    ],
    "海陸": [
      "rhanˇ"
    ],
    "大埔": [
      "rhenˋ"
    ],
    "饒平": [
      "vienˋ"
    ],
    "詔安": [
      "bbien^"
    ],
    "南四縣": [
      "ian"
    ]
  },
  "嘆": {
    "四縣": [
      "tan"
    ],
    "海陸": [
      "tanˇ"
    ],
    "大埔": [
      "tanˋ"
    ],
    "饒平": [
      "tanˋ"
    ],
    "詔安": [
      "tan^"
    ],
    "南四縣": [
      "tan"
    ]
  },
  "恢": {
    "四縣": [
      "fiˊ"
    ],
    "海陸": [
      "fuiˋ"
    ],
    "大埔": [
      "fui+"
    ],
    "饒平": [
      "fuiˇ"
    ],
    "詔安": [
      "fuiˇ"
    ],
    "南四縣": [
      "fiˊ"
    ]
  },
  "訪": {
    "四縣": [
      "fongˋ"
    ],
    "海陸": [
      "fongˊ"
    ],
    "大埔": [
      "fong^"
    ],
    "饒平": [
      "fongˋ"
    ],
    "詔安": [
      "fong^"
    ],
    "南四縣": [
      "fongˋ"
    ]
  },
  "六": {
    "四縣": [
      "liugˋ"
    ],
    "海陸": [
      "liug"
    ],
    "大埔": [
      "liug^"
    ],
    "饒平": [
      "liugˋ"
    ],
    "詔安": [
      "liuˊ"
    ],
    "南四縣": [
      "liugˋ"
    ]
  },
  "託": {
    "四縣": [
      "togˋ"
    ],
    "海陸": [
      "tog"
    ],
    "大埔": [
      "tog^"
    ],
    "饒平": [
      "togˋ"
    ],
    "詔安": [
      "tooˊ"
    ],
    "南四縣": [
      "togˋ"
    ]
  },
  "拱": {
    "四縣": [
      "giungˋ"
    ],
    "海陸": [
      "giungˊ",
      "giung"
    ],
    "大埔": [
      "giung^"
    ],
    "饒平": [
      "giungˋ"
    ],
    "詔安": [
      "giung^"
    ],
    "南四縣": [
      "giungˋ"
    ]
  },
  "拼": {
    "四縣": [
      "pinˊ"
    ],
    "海陸": [
      "pinˋ"
    ],
    "大埔": [
      "pin+"
    ],
    "饒平": [
      "pinˇ"
    ],
    "詔安": [
      "pinˇ"
    ],
    "南四縣": [
      "pinˊ"
    ]
  },
  "揮": {
    "四縣": [
      "fiˊ"
    ],
    "海陸": [
      "fuiˋ"
    ],
    "大埔": [
      "fui+"
    ],
    "饒平": [
      "fuiˇ"
    ],
    "詔安": [
      "fuiˇ"
    ],
    "南四縣": [
      "fiˊ"
    ]
  },
  "導": {
    "四縣": [
      "toˊ",
      "to"
    ],
    "海陸": [
      "toˋ",
      "to+"
    ],
    "大埔": [
      "to+",
      "toˋ"
    ],
    "饒平": [
      "toˇ",
      "toˊ"
    ],
    "詔安": [
      "too"
    ],
    "南四縣": [
      "toˊ",
      "to"
    ]
  },
  "挑": {
    "四縣": [
      "tiauˊ",
      "tiauˋ"
    ],
    "海陸": [
      "tiauˋ"
    ],
    "大埔": [
      "tiau+"
    ],
    "饒平": [
      "tiauˇ"
    ],
    "詔安": [
      "teeuˇ"
    ],
    "南四縣": [
      "tiauˊ",
      "tiauˋ"
    ]
  },
  "戰": {
    "四縣": [
      "zan"
    ],
    "海陸": [
      "zhanˇ"
    ],
    "大埔": [
      "zhenˋ"
    ],
    "饒平": [
      "zhanˋ"
    ],
    "詔安": [
      "zhen^"
    ],
    "南四縣": [
      "zan"
    ]
  },
  "策": {
    "四縣": [
      "cedˋ"
    ],
    "海陸": [
      "ced"
    ],
    "大埔": [
      "ced^"
    ],
    "饒平": [
      "cedˋ"
    ],
    "詔安": [
      "cedˊ"
    ],
    "南四縣": [
      "cedˋ"
    ]
  },
  "府": {
    "四縣": [
      "fuˋ"
    ],
    "海陸": [
      "fuˊ"
    ],
    "大埔": [
      "fu^"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fuˋ"
    ]
  },
  "既": {
    "四縣": [
      "gi"
    ],
    "海陸": [
      "giˇ"
    ],
    "大埔": [
      "giˋ"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "gi"
    ]
  },
  "是": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "shi+"
    ],
    "大埔": [
      "shiˋ"
    ],
    "饒平": [
      "shiˊ"
    ],
    "詔安": [
      "shi"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "枵": {
    "四縣": [
      "iauˊ"
    ],
    "海陸": [
      "iauˋ"
    ],
    "大埔": [
      "iau+"
    ],
    "饒平": [
      "iauˇ"
    ],
    "詔安": [
      "iauˇ"
    ],
    "南四縣": [
      "iauˊ"
    ]
  },
  "柏": {
    "四縣": [
      "bagˋ"
    ],
    "海陸": [
      "bag"
    ],
    "大埔": [
      "bag^"
    ],
    "饒平": [
      "bagˋ"
    ],
    "詔安": [
      "baˊ"
    ],
    "南四縣": [
      "bagˋ"
    ]
  },
  "某": {
    "四縣": [
      "meuˊ"
    ],
    "海陸": [
      "meuˋ"
    ],
    "大埔": [
      "meu+"
    ],
    "饒平": [
      "meuˇ"
    ],
    "詔安": [
      "hmˇ"
    ],
    "南四縣": [
      "meuˊ"
    ]
  },
  "柳": {
    "四縣": [
      "liuˊ",
      "liuˋ"
    ],
    "海陸": [
      "liuˋ",
      "liuˊ"
    ],
    "大埔": [
      "liuˊ",
      "liu+"
    ],
    "饒平": [
      "liuˇ",
      "liuˋ"
    ],
    "詔安": [
      "liu^"
    ],
    "南四縣": [
      "liuˋ",
      "liuˊ"
    ]
  },
  "柵": {
    "四縣": [
      "cag"
    ],
    "饒平": [
      "cag"
    ],
    "南四縣": [
      "cag",
      "cab"
    ],
    "海陸": [
      "cagˋ"
    ],
    "大埔": [
      "cagˊ"
    ],
    "詔安": [
      "za",
      "ca"
    ]
  },
  "泉": {
    "四縣": [
      "qienˇ",
      "canˇ"
    ],
    "海陸": [
      "can"
    ],
    "大埔": [
      "canˇ"
    ],
    "饒平": [
      "can"
    ],
    "詔安": [
      "canˋ"
    ],
    "南四縣": [
      "qienˇ"
    ]
  },
  "泵": {
    "海陸": [
      "pongˋ"
    ],
    "大埔": [
      "pongˋ"
    ],
    "饒平": [
      "pongˋ"
    ],
    "詔安": [
      "pong^"
    ],
    "南四縣": [
      "pong",
      "bong"
    ],
    "四縣": [
      "bong"
    ]
  },
  "浦": {
    "海陸": [
      "puˇ",
      "pu+"
    ],
    "大埔": [
      "bu^",
      "puˋ"
    ],
    "饒平": [
      "puˇ",
      "puˊ"
    ],
    "詔安": [
      "pu^",
      "pu"
    ],
    "南四縣": [
      "puˇ",
      "pu"
    ],
    "四縣": [
      "pu",
      "puˇ"
    ]
  },
  "洩": {
    "四縣": [
      "xied",
      "xiab"
    ],
    "海陸": [
      "siabˋ",
      "siedˋ"
    ],
    "大埔": [
      "siabˊ",
      "siedˊ"
    ],
    "饒平": [
      "siab",
      "sied"
    ],
    "詔安": [
      "siabˋ"
    ],
    "南四縣": [
      "xiab",
      "xied"
    ]
  },
  "浪": {
    "四縣": [
      "long",
      "longˋ"
    ],
    "海陸": [
      "long+",
      "longˊ"
    ],
    "大埔": [
      "longˋ",
      "long^"
    ],
    "饒平": [
      "longˊ",
      "longˋ"
    ],
    "詔安": [
      "long",
      "long^"
    ],
    "南四縣": [
      "long",
      "longˋ",
      "nong"
    ]
  },
  "彈": {
    "四縣": [
      "tanˇ"
    ],
    "海陸": [
      "tan"
    ],
    "大埔": [
      "tanˇ"
    ],
    "饒平": [
      "tan"
    ],
    "詔安": [
      "tanˋ",
      "tan"
    ],
    "南四縣": [
      "tanˇ"
    ]
  },
  "炸": {
    "四縣": [
      "za"
    ],
    "海陸": [
      "zaˇ"
    ],
    "大埔": [
      "zaˋ",
      "zhaˋ"
    ],
    "饒平": [
      "zaˋ"
    ],
    "詔安": [
      "za^",
      "zinn^"
    ],
    "南四縣": [
      "za",
      "jiaˇ"
    ]
  },
  "玻": {
    "四縣": [
      "boˊ"
    ],
    "海陸": [
      "boˋ"
    ],
    "大埔": [
      "bo+"
    ],
    "饒平": [
      "boˇ"
    ],
    "詔安": [
      "booˇ"
    ],
    "南四縣": [
      "boˊ"
    ]
  },
  "璃": {
    "四縣": [
      "liˇ"
    ],
    "海陸": [
      "li"
    ],
    "大埔": [
      "liˇ",
      "leˇ"
    ],
    "饒平": [
      "li"
    ],
    "詔安": [
      "liˋ"
    ],
    "南四縣": [
      "liˇ"
    ]
  },
  "㓾": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "chi"
    ],
    "大埔": [
      "chiˇ"
    ],
    "饒平": [
      "chi"
    ],
    "詔安": [
      "chiˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "撞": {
    "四縣": [
      "cong"
    ],
    "饒平": [
      "congˊ"
    ],
    "海陸": [
      "cong+"
    ],
    "大埔": [
      "congˋ"
    ],
    "詔安": [
      "cong",
      "zongˋ"
    ],
    "南四縣": [
      "cong"
    ]
  },
  "唚": {
    "四縣": [
      "jimˊ"
    ],
    "海陸": [
      "zimˋ"
    ],
    "大埔": [
      "zim+"
    ],
    "饒平": [
      "zimˇ"
    ],
    "詔安": [
      "zimˇ"
    ],
    "南四縣": [
      "jimˊ"
    ]
  },
  "罵": {
    "四縣": [
      "ma"
    ],
    "海陸": [
      "maˇ"
    ],
    "大埔": [
      "maˋ"
    ],
    "饒平": [
      "maˋ"
    ],
    "詔安": [
      "ma^"
    ],
    "南四縣": [
      "ma"
    ]
  },
  "愛": {
    "四縣": [
      "oi"
    ],
    "海陸": [
      "oiˇ"
    ],
    "大埔": [
      "oiˋ",
      "oi+"
    ],
    "饒平": [
      "oiˋ"
    ],
    "詔安": [
      "oi^",
      "a^"
    ],
    "南四縣": [
      "oi"
    ]
  },
  "搶": {
    "四縣": [
      "qiongˋ"
    ],
    "海陸": [
      "ciongˊ"
    ],
    "大埔": [
      "ciong^"
    ],
    "饒平": [
      "ciongˋ"
    ],
    "詔安": [
      "ciong^"
    ],
    "南四縣": [
      "qiongˋ"
    ]
  },
  "輸": {
    "四縣": [
      "suˊ"
    ],
    "海陸": [
      "shuˋ",
      "shiuˋ"
    ],
    "大埔": [
      "shu+"
    ],
    "饒平": [
      "shiuˇ",
      "shuˇ"
    ],
    "詔安": [
      "shiˇ"
    ],
    "南四縣": [
      "suˊ"
    ]
  },
  "借": {
    "四縣": [
      "jia"
    ],
    "海陸": [
      "ziaˇ"
    ],
    "大埔": [
      "ziaˋ"
    ],
    "饒平": [
      "ziaˋ"
    ],
    "詔安": [
      "ziaˊ"
    ],
    "南四縣": [
      "jia"
    ]
  },
  "盼": {
    "四縣": [
      "pan"
    ],
    "海陸": [
      "panˇ"
    ],
    "大埔": [
      "panˋ"
    ],
    "饒平": [
      "panˋ"
    ],
    "詔安": [
      "pan",
      "pan^"
    ],
    "南四縣": [
      "pan"
    ]
  },
  "砂": {
    "四縣": [
      "saˊ"
    ],
    "海陸": [
      "saˋ"
    ],
    "大埔": [
      "sa+"
    ],
    "饒平": [
      "saˇ"
    ],
    "詔安": [
      "saˇ"
    ],
    "南四縣": [
      "saˊ"
    ]
  },
  "耙": {
    "四縣": [
      "paˇ"
    ],
    "海陸": [
      "pa"
    ],
    "大埔": [
      "paˇ"
    ],
    "饒平": [
      "pa"
    ],
    "詔安": [
      "paˋ"
    ],
    "南四縣": [
      "paˇ"
    ]
  },
  "研": {
    "四縣": [
      "ngienˇ",
      "nganˊ"
    ],
    "海陸": [
      "nganˋ",
      "ngien",
      "ngan"
    ],
    "大埔": [
      "ngienˇ",
      "ngien+"
    ],
    "饒平": [
      "nganˇ",
      "ngien",
      "ngienˇ"
    ],
    "詔安": [
      "ngien^",
      "nganˇ"
    ],
    "南四縣": [
      "ngianˇ",
      "ngianˊ",
      "nganˊ"
    ]
  },
  "習": {
    "四縣": [
      "xib",
      "xibˋ"
    ],
    "海陸": [
      "sibˋ",
      "sib"
    ],
    "大埔": [
      "sibˊ",
      "sib^"
    ],
    "饒平": [
      "sib"
    ],
    "詔安": [
      "sibˋ"
    ],
    "南四縣": [
      "xib",
      "xibˋ"
    ]
  },
  "究": {
    "四縣": [
      "giu"
    ],
    "海陸": [
      "giuˇ"
    ],
    "大埔": [
      "giuˋ"
    ],
    "饒平": [
      "giuˋ"
    ],
    "詔安": [
      "giu^"
    ],
    "南四縣": [
      "giu"
    ]
  },
  "錄": {
    "四縣": [
      "liug"
    ],
    "海陸": [
      "liugˋ"
    ],
    "大埔": [
      "liugˊ"
    ],
    "饒平": [
      "liug"
    ],
    "詔安": [
      "liu"
    ],
    "南四縣": [
      "liug"
    ]
  },
  "麴": {
    "四縣": [
      "kiugˋ"
    ],
    "海陸": [
      "kiug"
    ],
    "大埔": [
      "kiug^"
    ],
    "饒平": [
      "kiugˋ"
    ],
    "詔安": [
      "kiuˊ"
    ],
    "南四縣": [
      "kiugˋ"
    ]
  },
  "棗": {
    "四縣": [
      "zoˋ"
    ],
    "海陸": [
      "zoˊ"
    ],
    "大埔": [
      "zo^"
    ],
    "饒平": [
      "zoˋ"
    ],
    "詔安": [
      "zoo^"
    ],
    "南四縣": [
      "zoˋ"
    ]
  },
  "美": {
    "四縣": [
      "miˊ"
    ],
    "海陸": [
      "muiˋ",
      "miˋ"
    ],
    "大埔": [
      "mui+"
    ],
    "饒平": [
      "miˇ"
    ],
    "詔安": [
      "mi^"
    ],
    "南四縣": [
      "miˊ"
    ]
  },
  "胃": {
    "四縣": [
      "vi"
    ],
    "海陸": [
      "vui+"
    ],
    "大埔": [
      "vuiˋ"
    ],
    "饒平": [
      "vuiˊ"
    ],
    "詔安": [
      "bbui"
    ],
    "南四縣": [
      "vi"
    ]
  },
  "痀": {
    "四縣": [
      "guˊ"
    ],
    "饒平": [
      "guˇ"
    ],
    "海陸": [
      "guˋ"
    ],
    "大埔": [
      "gu+"
    ],
    "詔安": [
      "guˇ"
    ],
    "南四縣": [
      "guˊ"
    ]
  },
  "胡": {
    "四縣": [
      "fuˇ"
    ],
    "海陸": [
      "fu"
    ],
    "大埔": [
      "fuˇ"
    ],
    "饒平": [
      "fu"
    ],
    "詔安": [
      "fuˋ"
    ],
    "南四縣": [
      "fuˇ"
    ]
  },
  "楝": {
    "四縣": [
      "lien"
    ],
    "海陸": [
      "lien+"
    ],
    "大埔": [
      "lienˋ"
    ],
    "饒平": [
      "lienˊ"
    ],
    "詔安": [
      "neen^",
      "neen",
      "leen"
    ],
    "南四縣": [
      "lien"
    ]
  },
  "篤": {
    "四縣": [
      "dugˋ"
    ],
    "海陸": [
      "dug"
    ],
    "大埔": [
      "dug^"
    ],
    "饒平": [
      "dugˋ"
    ],
    "詔安": [
      "dagˋ"
    ],
    "南四縣": [
      "dugˋ",
      "du"
    ]
  },
  "英": {
    "四縣": [
      "inˊ"
    ],
    "海陸": [
      "rhinˋ"
    ],
    "大埔": [
      "rhin+"
    ],
    "饒平": [
      "rhinˇ"
    ],
    "詔安": [
      "enˇ"
    ],
    "南四縣": [
      "inˊ"
    ]
  },
  "茄": {
    "四縣": [
      "gaˊ",
      "kioˇ"
    ],
    "海陸": [
      "gaˋ",
      "kio"
    ],
    "大埔": [
      "ga+",
      "kiauˇ"
    ],
    "饒平": [
      "gaˇ",
      "kiau",
      "kio"
    ],
    "詔安": [
      "gaˇ",
      "kiooˋ"
    ],
    "南四縣": [
      "gaˊ",
      "kioˇ"
    ]
  },
  "茅": {
    "四縣": [
      "mauˇ"
    ],
    "海陸": [
      "mau"
    ],
    "大埔": [
      "mauˇ"
    ],
    "饒平": [
      "mau"
    ],
    "詔安": [
      "mauˋ"
    ],
    "南四縣": [
      "mauˇ"
    ]
  },
  "寮": {
    "四縣": [
      "liauˇ"
    ],
    "海陸": [
      "liau"
    ],
    "大埔": [
      "liauˇ"
    ],
    "饒平": [
      "liau"
    ],
    "詔安": [
      "leeuˋ"
    ],
    "南四縣": [
      "liauˇ"
    ]
  },
  "緊": {
    "四縣": [
      "ginˋ"
    ],
    "海陸": [
      "ginˊ"
    ],
    "大埔": [
      "gin^"
    ],
    "饒平": [
      "ginˋ"
    ],
    "詔安": [
      "gin^"
    ],
    "南四縣": [
      "ginˋ"
    ]
  },
  "訃": {
    "四縣": [
      "puˊ",
      "fu",
      "fuˊ"
    ],
    "海陸": [
      "fuˇ",
      "puˋ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "puˇ",
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "puˊ",
      "fuˊ"
    ]
  },
  "聞": {
    "四縣": [
      "vunˇ"
    ],
    "海陸": [
      "vun"
    ],
    "大埔": [
      "vunˇ"
    ],
    "饒平": [
      "vun"
    ],
    "詔安": [
      "bbunˋ"
    ],
    "南四縣": [
      "vunˇ"
    ]
  },
  "負": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ",
      "fu+"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˊ",
      "fuˋ"
    ],
    "詔安": [
      "fu",
      "fu^"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "責": {
    "四縣": [
      "jidˋ"
    ],
    "海陸": [
      "zid"
    ],
    "大埔": [
      "zid^"
    ],
    "饒平": [
      "zidˋ"
    ],
    "詔安": [
      "zidˊ",
      "zedˊ"
    ],
    "南四縣": [
      "jidˋ"
    ]
  },
  "複": {
    "四縣": [
      "fug"
    ],
    "海陸": [
      "fugˋ"
    ],
    "大埔": [
      "fugˊ"
    ],
    "饒平": [
      "fug"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fug"
    ]
  },
  "陽": {
    "四縣": [
      "iongˇ"
    ],
    "海陸": [
      "rhong"
    ],
    "大埔": [
      "rhongˇ"
    ],
    "饒平": [
      "rhiong"
    ],
    "詔安": [
      "rhiongˋ"
    ],
    "南四縣": [
      "iongˇ",
      "iongˊ"
    ]
  },
  "閂": {
    "四縣": [
      "conˊ"
    ],
    "海陸": [
      "conˋ",
      "sonˋ"
    ],
    "大埔": [
      "con+"
    ],
    "饒平": [
      "conˇ"
    ],
    "詔安": [
      "sonˇ"
    ],
    "南四縣": [
      "conˊ",
      "sonˊ"
    ]
  },
  "積": {
    "四縣": [
      "jidˋ"
    ],
    "海陸": [
      "zid"
    ],
    "大埔": [
      "zid^"
    ],
    "饒平": [
      "zidˋ"
    ],
    "詔安": [
      "zidˊ"
    ],
    "南四縣": [
      "jidˋ"
    ]
  },
  "談": {
    "四縣": [
      "tamˇ"
    ],
    "海陸": [
      "tam"
    ],
    "大埔": [
      "tamˇ"
    ],
    "饒平": [
      "tam"
    ],
    "詔安": [
      "tamˋ"
    ],
    "南四縣": [
      "tamˇ"
    ]
  },
  "疤": {
    "四縣": [
      "baˊ"
    ],
    "海陸": [
      "baˋ"
    ],
    "大埔": [
      "ba+"
    ],
    "饒平": [
      "baˇ"
    ],
    "詔安": [
      "baˇ"
    ],
    "南四縣": [
      "baˊ"
    ]
  },
  "頰": {
    "四縣": [
      "gabˋ"
    ],
    "海陸": [
      "gab"
    ],
    "大埔": [
      "gab^"
    ],
    "饒平": [
      "gabˋ"
    ],
    "詔安": [
      "gabˊ"
    ],
    "南四縣": [
      "gabˋ"
    ]
  },
  "摺": {
    "四縣": [
      "zabˋ"
    ],
    "海陸": [
      "zhab"
    ],
    "大埔": [
      "zhab^"
    ],
    "饒平": [
      "zhabˋ"
    ],
    "南四縣": [
      "zabˋ"
    ],
    "詔安": [
      "zhiabˊ",
      "zhabˊ"
    ]
  },
  "臭": {
    "四縣": [
      "cu"
    ],
    "饒平": [
      "chiuˋ"
    ],
    "南四縣": [
      "cu"
    ],
    "海陸": [
      "chiuˇ"
    ],
    "大埔": [
      "chiuˋ"
    ],
    "詔安": [
      "chiu^"
    ]
  },
  "順": {
    "四縣": [
      "sun"
    ],
    "海陸": [
      "shun+"
    ],
    "大埔": [
      "shunˋ",
      "sunˋ"
    ],
    "饒平": [
      "shunˊ"
    ],
    "詔安": [
      "shin"
    ],
    "南四縣": [
      "sun"
    ]
  },
  "飛": {
    "四縣": [
      "fiˊ",
      "biˊ"
    ],
    "海陸": [
      "fuiˋ",
      "buiˋ"
    ],
    "大埔": [
      "fui+",
      "bui+"
    ],
    "饒平": [
      "fuiˇ",
      "buiˇ"
    ],
    "詔安": [
      "buiˇ",
      "fuiˇ",
      "bui"
    ],
    "南四縣": [
      "fiˊ",
      "biˊ"
    ]
  },
  "飽": {
    "四縣": [
      "bauˋ"
    ],
    "海陸": [
      "bauˊ"
    ],
    "大埔": [
      "bau^"
    ],
    "饒平": [
      "bauˋ"
    ],
    "詔安": [
      "bau^"
    ],
    "南四縣": [
      "bauˋ"
    ]
  },
  "釣": {
    "四縣": [
      "diau"
    ],
    "海陸": [
      "diauˇ"
    ],
    "大埔": [
      "diauˋ"
    ],
    "詔安": [
      "deeu^"
    ],
    "南四縣": [
      "diau"
    ],
    "饒平": [
      "diauˋ"
    ]
  },
  "漦": {
    "四縣": [
      "xiauˇ"
    ],
    "海陸": [
      "siau"
    ],
    "大埔": [
      "siauˇ"
    ],
    "饒平": [
      "siau"
    ],
    "詔安": [
      "siauˋ"
    ],
    "南四縣": [
      "xiauˇ"
    ]
  },
  "醉": {
    "四縣": [
      "zui"
    ],
    "海陸": [
      "zuiˇ"
    ],
    "大埔": [
      "zuiˋ"
    ],
    "饒平": [
      "zuiˋ"
    ],
    "詔安": [
      "zui^"
    ],
    "南四縣": [
      "zui"
    ]
  },
  "椿": {
    "四縣": [
      "cunˊ"
    ],
    "海陸": [
      "chunˋ"
    ],
    "大埔": [
      "chun+"
    ],
    "饒平": [
      "chunˇ"
    ],
    "詔安": [
      "chunˇ"
    ],
    "南四縣": [
      "cunˊ"
    ]
  },
  "櫞": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "rhenˋ",
      "rhienˋ",
      "rheenˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "蒲": {
    "四縣": [
      "puˇ"
    ],
    "海陸": [
      "pu"
    ],
    "大埔": [
      "puˇ"
    ],
    "饒平": [
      "pu"
    ],
    "詔安": [
      "puˋ"
    ],
    "南四縣": [
      "puˇ"
    ]
  },
  "港": {
    "四縣": [
      "gongˋ"
    ],
    "海陸": [
      "gongˊ"
    ],
    "大埔": [
      "gong^"
    ],
    "饒平": [
      "gongˋ"
    ],
    "詔安": [
      "gong^"
    ],
    "南四縣": [
      "gongˋ"
    ]
  },
  "噴": {
    "四縣": [
      "pun"
    ],
    "饒平": [
      "punˋ"
    ],
    "南四縣": [
      "pun",
      "pung"
    ],
    "海陸": [
      "punˇ"
    ],
    "大埔": [
      "punˋ"
    ],
    "詔安": [
      "pun^"
    ]
  },
  "絡": {
    "四縣": [
      "log",
      "logˋ"
    ],
    "海陸": [
      "logˋ"
    ],
    "饒平": [
      "log",
      "logˋ"
    ],
    "南四縣": [
      "log",
      "logˋ"
    ],
    "大埔": [
      "logˊ",
      "log^"
    ],
    "詔安": [
      "loo",
      "looˊ"
    ]
  },
  "馞": {
    "四縣": [
      "pudˋ"
    ],
    "饒平": [
      "pudˋ"
    ],
    "南四縣": [
      "pudˋ"
    ],
    "海陸": [
      "pud"
    ],
    "大埔": [
      "pud^"
    ],
    "詔安": [
      "pudˊ"
    ]
  },
  "㝗": {
    "四縣": [
      "longˇ",
      "long"
    ],
    "海陸": [
      "longˇ",
      "longˋ"
    ],
    "大埔": [
      "longˋ",
      "longˇ"
    ],
    "饒平": [
      "longˇ",
      "longˋ"
    ],
    "詔安": [
      "longˇ",
      "long^"
    ],
    "南四縣": [
      "longˇ",
      "long",
      "longˊ"
    ]
  },
  "㝩": {
    "四縣": [
      "kongˊ"
    ],
    "海陸": [
      "kongˇ"
    ],
    "大埔": [
      "kongˋ"
    ],
    "饒平": [
      "kongˇ"
    ],
    "詔安": [
      "kongˇ"
    ],
    "南四縣": [
      "kongˊ"
    ]
  },
  "個": {
    "四縣": [
      "ge",
      "gai"
    ],
    "海陸": [
      "gaiˇ"
    ],
    "大埔": [
      "gaiˋ",
      "gai+",
      "gaiˊ"
    ],
    "饒平": [
      "gaiˋ",
      "goˋ"
    ],
    "詔安": [
      "gai^",
      "gooˊ"
    ],
    "南四縣": [
      "ge"
    ]
  },
  "候": {
    "四縣": [
      "heu"
    ],
    "海陸": [
      "heu+"
    ],
    "大埔": [
      "heuˋ"
    ],
    "饒平": [
      "heuˊ"
    ],
    "詔安": [
      "heu"
    ],
    "南四縣": [
      "heu"
    ]
  },
  "值": {
    "四縣": [
      "ciid",
      "dad"
    ],
    "海陸": [
      "chidˋ",
      "dadˋ"
    ],
    "大埔": [
      "chidˊ",
      "dadˊ"
    ],
    "饒平": [
      "chid",
      "dad"
    ],
    "詔安": [
      "dadˋ",
      "chidˋ",
      "didˋ"
    ],
    "南四縣": [
      "ciid",
      "dad"
    ]
  },
  "兼": {
    "四縣": [
      "giamˊ"
    ],
    "海陸": [
      "giamˋ"
    ],
    "大埔": [
      "giam+"
    ],
    "饒平": [
      "giamˇ"
    ],
    "詔安": [
      "giamˇ"
    ],
    "南四縣": [
      "giamˊ"
    ]
  },
  "枉": {
    "四縣": [
      "vongˋ"
    ],
    "海陸": [
      "vongˊ"
    ],
    "大埔": [
      "vong^"
    ],
    "饒平": [
      "vongˋ"
    ],
    "詔安": [
      "bbong^"
    ],
    "南四縣": [
      "vongˋ"
    ]
  },
  "破": {
    "四縣": [
      "po"
    ],
    "海陸": [
      "poˇ"
    ],
    "大埔": [
      "poˋ"
    ],
    "饒平": [
      "poˋ"
    ],
    "詔安": [
      "poo^"
    ],
    "南四縣": [
      "po"
    ]
  },
  "剝": {
    "四縣": [
      "bogˋ"
    ],
    "海陸": [
      "bog"
    ],
    "大埔": [
      "bog^"
    ],
    "饒平": [
      "bogˋ"
    ],
    "詔安": [
      "booˊ"
    ],
    "南四縣": [
      "bogˋ"
    ]
  },
  "諒": {
    "四縣": [
      "liong"
    ],
    "海陸": [
      "liong+"
    ],
    "大埔": [
      "liongˋ"
    ],
    "饒平": [
      "liongˊ"
    ],
    "詔安": [
      "liong"
    ],
    "南四縣": [
      "liong"
    ]
  },
  "則": {
    "四縣": [
      "zedˋ"
    ],
    "海陸": [
      "zed"
    ],
    "大埔": [
      "zed^"
    ],
    "饒平": [
      "zedˋ"
    ],
    "詔安": [
      "zedˊ"
    ],
    "南四縣": [
      "zedˋ"
    ]
  },
  "住": {
    "四縣": [
      "cu"
    ],
    "海陸": [
      "chu+"
    ],
    "大埔": [
      "chuˋ"
    ],
    "饒平": [
      "chuˊ"
    ],
    "詔安": [
      "chi",
      "chu"
    ],
    "南四縣": [
      "cu"
    ]
  },
  "哪": {
    "四縣": [
      "nai"
    ],
    "海陸": [
      "nai+",
      "naiˊ"
    ],
    "大埔": [
      "neˋ"
    ],
    "饒平": [
      "niˊ"
    ],
    "詔安": [
      "ni",
      "naˇ",
      "na"
    ],
    "南四縣": [
      "nai",
      "naiˋ"
    ]
  },
  "隻": {
    "四縣": [
      "zagˋ"
    ],
    "海陸": [
      "zhag"
    ],
    "大埔": [
      "zhag^"
    ],
    "饒平": [
      "zhagˋ"
    ],
    "詔安": [
      "zhaˊ"
    ],
    "南四縣": [
      "zagˋ"
    ]
  },
  "唊": {
    "四縣": [
      "giab"
    ],
    "海陸": [
      "giabˋ"
    ],
    "大埔": [
      "giabˊ"
    ],
    "饒平": [
      "giab"
    ],
    "詔安": [
      "giabˋ"
    ],
    "南四縣": [
      "giab"
    ]
  },
  "唧": {
    "四縣": [
      "jid",
      "jib",
      "jidˋ"
    ],
    "海陸": [
      "zidˋ",
      "zid"
    ],
    "大埔": [
      "zidˊ"
    ],
    "饒平": [
      "zid",
      "zidˋ"
    ],
    "詔安": [
      "zidˋ",
      "zidˊ"
    ],
    "南四縣": [
      "jid",
      "jidˋ"
    ]
  },
  "至": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zii"
    ]
  },
  "套": {
    "四縣": [
      "to",
      "tau"
    ],
    "海陸": [
      "toˇ",
      "to+",
      "tauˇ"
    ],
    "大埔": [
      "toˋ"
    ],
    "饒平": [
      "toˋ",
      "tauˋ"
    ],
    "詔安": [
      "too^"
    ],
    "南四縣": [
      "to"
    ]
  },
  "屬": {
    "四縣": [
      "sug"
    ],
    "海陸": [
      "shugˋ"
    ],
    "大埔": [
      "siugˊ"
    ],
    "饒平": [
      "shug"
    ],
    "詔安": [
      "shiu"
    ],
    "南四縣": [
      "xiug",
      "sug"
    ]
  },
  "僮": {
    "四縣": [
      "tungˇ"
    ],
    "饒平": [
      "tung"
    ],
    "南四縣": [
      "tungˇ"
    ],
    "海陸": [
      "tung"
    ],
    "大埔": [
      "tungˇ"
    ],
    "詔安": [
      "tungˋ"
    ]
  },
  "展": {
    "四縣": [
      "dienˋ",
      "zanˋ"
    ],
    "海陸": [
      "zhanˊ",
      "dienˊ"
    ],
    "大埔": [
      "dien^",
      "zhen^"
    ],
    "饒平": [
      "dienˋ",
      "zhanˋ"
    ],
    "詔安": [
      "deen^"
    ],
    "南四縣": [
      "dienˋ",
      "zanˋ"
    ]
  },
  "覽": {
    "四縣": [
      "lam"
    ],
    "海陸": [
      "lamˊ",
      "lamˇ",
      "lamˋ",
      "lam+"
    ],
    "大埔": [
      "lam^"
    ],
    "饒平": [
      "lamˊ"
    ],
    "詔安": [
      "lam^"
    ],
    "南四縣": [
      "lam"
    ]
  },
  "弱": {
    "四縣": [
      "ngiog"
    ],
    "海陸": [
      "ngiogˋ"
    ],
    "大埔": [
      "ngiogˊ"
    ],
    "饒平": [
      "ngiog"
    ],
    "詔安": [
      "ngio"
    ],
    "南四縣": [
      "ngiog"
    ]
  },
  "恁": {
    "四縣": [
      "anˋ"
    ],
    "海陸": [
      "anˊ",
      "anˇ",
      "anˋ",
      "an"
    ],
    "大埔": [
      "an^"
    ],
    "饒平": [
      "anˋ"
    ],
    "詔安": [
      "ngin^",
      "anˊ",
      "inˊ"
    ],
    "南四縣": [
      "anˋ"
    ]
  },
  "恐": {
    "四縣": [
      "kiungˋ"
    ],
    "海陸": [
      "kiungˊ"
    ],
    "大埔": [
      "kiung^"
    ],
    "饒平": [
      "kiungˋ"
    ],
    "詔安": [
      "kiung^"
    ],
    "南四縣": [
      "kiungˋ"
    ]
  },
  "怖": {
    "四縣": [
      "bu"
    ],
    "海陸": [
      "buˇ"
    ],
    "大埔": [
      "buˋ"
    ],
    "饒平": [
      "buˋ"
    ],
    "詔安": [
      "bu^"
    ],
    "南四縣": [
      "bu"
    ]
  },
  "嚇": {
    "四縣": [
      "hagˋ"
    ],
    "海陸": [
      "hag"
    ],
    "大埔": [
      "hag^"
    ],
    "饒平": [
      "hagˋ"
    ],
    "詔安": [
      "hannˋ",
      "hadˊ"
    ],
    "南四縣": [
      "hagˋ"
    ]
  },
  "恩": {
    "四縣": [
      "enˊ"
    ],
    "海陸": [
      "enˋ"
    ],
    "大埔": [
      "en+"
    ],
    "饒平": [
      "enˇ"
    ],
    "詔安": [
      "enˇ",
      "bbunˇ"
    ],
    "南四縣": [
      "enˊ"
    ]
  },
  "恭": {
    "四縣": [
      "giungˊ"
    ],
    "海陸": [
      "giungˋ"
    ],
    "大埔": [
      "giung+"
    ],
    "饒平": [
      "giungˇ"
    ],
    "詔安": [
      "giungˇ"
    ],
    "南四縣": [
      "giungˊ"
    ]
  },
  "賀": {
    "四縣": [
      "ho",
      "fo"
    ],
    "海陸": [
      "ho+"
    ],
    "大埔": [
      "hoˋ"
    ],
    "饒平": [
      "hoˊ"
    ],
    "詔安": [
      "hoo"
    ],
    "南四縣": [
      "fo"
    ]
  },
  "挾": {
    "四縣": [
      "hiabˋ",
      "giabˋ"
    ],
    "海陸": [
      "hiab",
      "giab"
    ],
    "大埔": [
      "hiab^",
      "giabˊ"
    ],
    "饒平": [
      "giabˋ",
      "hiabˋ",
      "hiab"
    ],
    "詔安": [
      "giabˊ",
      "hiabˋ"
    ],
    "南四縣": [
      "hiabˋ",
      "giabˋ"
    ]
  },
  "捉": {
    "四縣": [
      "zogˋ"
    ],
    "海陸": [
      "zug"
    ],
    "大埔": [
      "zog^"
    ],
    "饒平": [
      "zugˋ",
      "zogˋ"
    ],
    "詔安": [
      "zooˊ"
    ],
    "南四縣": [
      "zogˋ"
    ]
  },
  "捋": {
    "四縣": [
      "lod"
    ],
    "海陸": [
      "lodˋ"
    ],
    "大埔": [
      "lodˊ"
    ],
    "饒平": [
      "lod"
    ],
    "詔安": [
      "lodˊ",
      "looˊ"
    ],
    "南四縣": [
      "lod"
    ]
  },
  "鬚": {
    "四縣": [
      "xiˊ"
    ],
    "海陸": [
      "siˋ"
    ],
    "大埔": [
      "si+"
    ],
    "饒平": [
      "siˇ",
      "siuˇ"
    ],
    "詔安": [
      "siˇ"
    ],
    "南四縣": [
      "xiˊ"
    ]
  },
  "捏": {
    "四縣": [
      "nedˋ"
    ],
    "海陸": [
      "ned"
    ],
    "饒平": [
      "nedˋ"
    ],
    "詔安": [
      "needˊ"
    ],
    "南四縣": [
      "nedˋ"
    ],
    "大埔": [
      "ned^"
    ]
  },
  "捐": {
    "四縣": [
      "gienˋ",
      "gienˊ"
    ],
    "海陸": [
      "gienˋ",
      "gienˊ"
    ],
    "大埔": [
      "gien^",
      "gien+"
    ],
    "饒平": [
      "gienˇ",
      "gienˋ"
    ],
    "詔安": [
      "gienˇ"
    ],
    "南四縣": [
      "gianˋ",
      "gianˊ"
    ]
  },
  "率": {
    "四縣": [
      "lid",
      "soi",
      "sai"
    ],
    "海陸": [
      "lidˋ",
      "soiˇ",
      "ludˋ",
      "saiˇ"
    ],
    "大埔": [
      "ludˊ",
      "soiˋ"
    ],
    "饒平": [
      "lid",
      "soiˋ"
    ],
    "詔安": [
      "sui^",
      "ludˋ",
      "sue^"
    ],
    "南四縣": [
      "lid",
      "soi"
    ]
  },
  "旅": {
    "四縣": [
      "liˊ"
    ],
    "海陸": [
      "liˋ"
    ],
    "大埔": [
      "li^",
      "li+"
    ],
    "饒平": [
      "liˇ"
    ],
    "詔安": [
      "li^"
    ],
    "南四縣": [
      "liˋ",
      "liˊ"
    ]
  },
  "辰": {
    "四縣": [
      "siinˇ"
    ],
    "海陸": [
      "shin"
    ],
    "大埔": [
      "shinˇ"
    ],
    "饒平": [
      "shin"
    ],
    "詔安": [
      "shinˋ"
    ],
    "南四縣": [
      "siinˇ"
    ]
  },
  "朗": {
    "四縣": [
      "long",
      "longˋ"
    ],
    "海陸": [
      "longˇ",
      "longˊ",
      "longˋ"
    ],
    "大埔": [
      "longˋ",
      "long^"
    ],
    "饒平": [
      "longˋ",
      "longˇ",
      "longˊ"
    ],
    "詔安": [
      "long^"
    ],
    "南四縣": [
      "long",
      "longˋ"
    ]
  },
  "讀": {
    "四縣": [
      "tug"
    ],
    "海陸": [
      "tugˋ"
    ],
    "大埔": [
      "tugˊ"
    ],
    "饒平": [
      "tug"
    ],
    "詔安": [
      "tu"
    ],
    "南四縣": [
      "tug"
    ]
  },
  "栽": {
    "四縣": [
      "zaiˊ"
    ],
    "海陸": [
      "zaiˋ"
    ],
    "大埔": [
      "zai+"
    ],
    "饒平": [
      "zaiˇ"
    ],
    "詔安": [
      "zaiˇ"
    ],
    "南四縣": [
      "zaiˊ"
    ]
  },
  "培": {
    "四縣": [
      "piˇ"
    ],
    "海陸": [
      "poi"
    ],
    "大埔": [
      "puiˇ",
      "poiˇ"
    ],
    "饒平": [
      "poi"
    ],
    "詔安": [
      "pueˋ"
    ],
    "南四縣": [
      "piˇ"
    ]
  },
  "桁": {
    "四縣": [
      "hangˇ"
    ],
    "海陸": [
      "hang"
    ],
    "大埔": [
      "hangˇ"
    ],
    "饒平": [
      "hang"
    ],
    "詔安": [
      "hangˋ"
    ],
    "南四縣": [
      "hangˇ"
    ]
  },
  "桷": {
    "四縣": [
      "gogˋ"
    ],
    "海陸": [
      "gog"
    ],
    "大埔": [
      "gog^"
    ],
    "饒平": [
      "gogˋ"
    ],
    "詔安": [
      "gooˊ"
    ],
    "南四縣": [
      "gogˋ"
    ]
  },
  "桊": {
    "四縣": [
      "kien"
    ],
    "海陸": [
      "kienˇ"
    ],
    "大埔": [
      "kienˋ"
    ],
    "饒平": [
      "kienˋ"
    ],
    "詔安": [
      "guen^"
    ],
    "南四縣": [
      "kian"
    ]
  },
  "凳": {
    "四縣": [
      "den"
    ],
    "海陸": [
      "denˇ"
    ],
    "大埔": [
      "denˋ"
    ],
    "饒平": [
      "denˋ"
    ],
    "詔安": [
      "den^"
    ],
    "南四縣": [
      "den"
    ]
  },
  "桱": {
    "四縣": [
      "guangˊ",
      "gangˊ"
    ],
    "海陸": [
      "guangˋ"
    ],
    "大埔": [
      "guang+"
    ],
    "饒平": [
      "guangˇ",
      "guangˋ"
    ],
    "詔安": [
      "guangˇ",
      "gangˇ"
    ],
    "南四縣": [
      "guangˊ",
      "gangˊ"
    ]
  },
  "梳": {
    "四縣": [
      "siiˊ"
    ],
    "海陸": [
      "soˋ",
      "siiˋ"
    ],
    "大埔": [
      "sii+",
      "siiˊ"
    ],
    "饒平": [
      "soˇ"
    ],
    "詔安": [
      "suˇ",
      "siˇ",
      "siiˇ"
    ],
    "南四縣": [
      "siiˊ"
    ]
  },
  "氛": {
    "四縣": [
      "fun"
    ],
    "海陸": [
      "fun+"
    ],
    "大埔": [
      "fun+"
    ],
    "饒平": [
      "funˊ",
      "funˇ"
    ],
    "詔安": [
      "funˇ",
      "fun"
    ],
    "南四縣": [
      "fun"
    ]
  },
  "急": {
    "四縣": [
      "gibˋ"
    ],
    "饒平": [
      "gibˋ"
    ],
    "南四縣": [
      "gibˋ"
    ],
    "海陸": [
      "gib"
    ],
    "大埔": [
      "gib^"
    ],
    "詔安": [
      "gibˊ"
    ]
  },
  "氧": {
    "四縣": [
      "iongˇ"
    ],
    "海陸": [
      "rhongˋ"
    ],
    "大埔": [
      "rhong+"
    ],
    "饒平": [
      "rhiongˇ"
    ],
    "詔安": [
      "rhiong^"
    ],
    "南四縣": [
      "iongˇ",
      "iongˊ"
    ]
  },
  "蕩": {
    "四縣": [
      "tong"
    ],
    "海陸": [
      "tong+"
    ],
    "大埔": [
      "tongˋ",
      "tong^"
    ],
    "饒平": [
      "tongˊ"
    ],
    "詔安": [
      "tong"
    ],
    "南四縣": [
      "tong"
    ]
  },
  "浮": {
    "四縣": [
      "poˇ",
      "feuˇ",
      "fuˇ"
    ],
    "海陸": [
      "po",
      "feu",
      "fu"
    ],
    "大埔": [
      "poˇ",
      "feuˇ"
    ],
    "饒平": [
      "po",
      "feu"
    ],
    "詔安": [
      "pooˋ",
      "fuˋ"
    ],
    "南四縣": [
      "peuˇ",
      "feuˇ",
      "fuˇ"
    ]
  },
  "遣": {
    "四縣": [
      "kienˋ"
    ],
    "海陸": [
      "kienˊ"
    ],
    "大埔": [
      "kien^"
    ],
    "饒平": [
      "kienˋ"
    ],
    "詔安": [
      "kien^"
    ],
    "南四縣": [
      "kianˋ"
    ]
  },
  "滅": {
    "四縣": [
      "mied"
    ],
    "海陸": [
      "miedˋ"
    ],
    "大埔": [
      "medˊ",
      "miedˊ"
    ],
    "饒平": [
      "mied",
      "med"
    ],
    "詔安": [
      "medˋ",
      "meedˋ"
    ],
    "南四縣": [
      "mied"
    ]
  },
  "隊": {
    "四縣": [
      "cui"
    ],
    "海陸": [
      "chui+"
    ],
    "大埔": [
      "chuiˋ"
    ],
    "饒平": [
      "chuiˊ"
    ],
    "詔安": [
      "tui"
    ],
    "南四縣": [
      "dui",
      "cui"
    ]
  },
  "烏": {
    "海陸": [
      "vuˋ"
    ],
    "大埔": [
      "vu+"
    ],
    "饒平": [
      "vuˇ"
    ],
    "詔安": [
      "bbuˇ"
    ],
    "南四縣": [
      "vuˊ",
      "oˇ"
    ],
    "四縣": [
      "vuˊ"
    ]
  },
  "𪐞": {
    "四縣": [
      "du"
    ],
    "海陸": [
      "duˇ"
    ],
    "大埔": [
      "duˋ"
    ],
    "饒平": [
      "duˋ"
    ],
    "詔安": [
      "du^"
    ],
    "南四縣": [
      "du"
    ]
  },
  "特": {
    "四縣": [
      "tid"
    ],
    "海陸": [
      "tidˋ"
    ],
    "大埔": [
      "tidˊ"
    ],
    "饒平": [
      "tid"
    ],
    "詔安": [
      "tedˋ"
    ],
    "南四縣": [
      "tid"
    ]
  },
  "狼": {
    "四縣": [
      "longˇ"
    ],
    "海陸": [
      "long"
    ],
    "饒平": [
      "long"
    ],
    "詔安": [
      "longˋ"
    ],
    "大埔": [
      "longˇ"
    ],
    "南四縣": [
      "longˇ"
    ]
  },
  "犁": {
    "四縣": [
      "laiˇ"
    ],
    "海陸": [
      "lai"
    ],
    "饒平": [
      "le"
    ],
    "詔安": [
      "leˋ"
    ],
    "大埔": [
      "leˇ"
    ],
    "南四縣": [
      "laiˇ"
    ]
  },
  "砧": {
    "四縣": [
      "zemˊ",
      "diamˊ"
    ],
    "海陸": [
      "zemˋ",
      "diamˋ"
    ],
    "大埔": [
      "zem+",
      "diam+"
    ],
    "饒平": [
      "zemˇ",
      "diamˇ"
    ],
    "詔安": [
      "deemˇ",
      "diamˇ"
    ],
    "南四縣": [
      "zemˊ",
      "diamˊ"
    ]
  },
  "磅": {
    "四縣": [
      "bongˇ",
      "bong"
    ],
    "大埔": [
      "bongˇ",
      "bongˋ"
    ],
    "饒平": [
      "bongˋ",
      "pongˊ"
    ],
    "詔安": [
      "bong"
    ],
    "南四縣": [
      "bongˇ",
      "bong"
    ],
    "海陸": [
      "bongˇ",
      "pong+"
    ]
  },
  "壞": {
    "四縣": [
      "faiˋ",
      "fai"
    ],
    "海陸": [
      "fai+",
      "faiˊ"
    ],
    "大埔": [
      "faiˋ",
      "fai^"
    ],
    "饒平": [
      "faiˊ",
      "faiˋ"
    ],
    "詔安": [
      "fai"
    ],
    "南四縣": [
      "faiˋ",
      "fai"
    ]
  },
  "密": {
    "四縣": [
      "med",
      "miˊ"
    ],
    "海陸": [
      "medˋ",
      "miˋ"
    ],
    "大埔": [
      "medˊ",
      "mi+"
    ],
    "饒平": [
      "med",
      "miˇ"
    ],
    "詔安": [
      "medˋ",
      "meedˋ",
      "mi"
    ],
    "南四縣": [
      "med",
      "miˊ"
    ]
  },
  "宗": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zungˋ"
    ],
    "大埔": [
      "zung+"
    ],
    "饒平": [
      "zungˇ"
    ],
    "詔安": [
      "zungˇ"
    ],
    "南四縣": [
      "zungˊ"
    ]
  },
  "龕": {
    "四縣": [
      "kamˊ"
    ],
    "海陸": [
      "kamˋ"
    ],
    "大埔": [
      "kam+"
    ],
    "饒平": [
      "kamˇ"
    ],
    "詔安": [
      "kamˇ"
    ],
    "南四縣": [
      "kamˊ"
    ]
  },
  "秤": {
    "四縣": [
      "ciin"
    ],
    "海陸": [
      "chinˇ"
    ],
    "大埔": [
      "chinˋ"
    ],
    "饒平": [
      "chinˋ"
    ],
    "詔安": [
      "chin^"
    ],
    "南四縣": [
      "ciin"
    ]
  },
  "鉤": {
    "四縣": [
      "gieuˊ"
    ],
    "海陸": [
      "gieuˋ"
    ],
    "大埔": [
      "gieu+",
      "gieuˊ"
    ],
    "饒平": [
      "gieuˇ"
    ],
    "詔安": [
      "geuˇ"
    ],
    "南四縣": [
      "gieuˊ"
    ]
  },
  "秥": {
    "四縣": [
      "zamˊ"
    ],
    "海陸": [
      "zhamˋ"
    ],
    "大埔": [
      "zham+"
    ],
    "饒平": [
      "zhamˇ"
    ],
    "詔安": [
      "zhiamˇ"
    ],
    "南四縣": [
      "zamˊ"
    ]
  },
  "笊": {
    "四縣": [
      "zau"
    ],
    "海陸": [
      "zauˊ"
    ],
    "大埔": [
      "zauˋ"
    ],
    "饒平": [
      "zauˋ"
    ],
    "南四縣": [
      "zau"
    ],
    "詔安": [
      "zau^"
    ]
  },
  "簍": {
    "四縣": [
      "leuˇ"
    ],
    "海陸": [
      "leu"
    ],
    "大埔": [
      "leuˇ"
    ],
    "饒平": [
      "leuˋ",
      "leu"
    ],
    "南四縣": [
      "leuˇ"
    ]
  },
  "連": {
    "四縣": [
      "lienˇ"
    ],
    "海陸": [
      "lien"
    ],
    "大埔": [
      "lienˇ"
    ],
    "饒平": [
      "lien"
    ],
    "詔安": [
      "lienˋ",
      "lien"
    ],
    "南四縣": [
      "lienˇ"
    ]
  },
  "純": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "shun"
    ],
    "大埔": [
      "shunˇ"
    ],
    "饒平": [
      "shun"
    ],
    "詔安": [
      "shunˋ"
    ],
    "南四縣": [
      "sunˇ"
    ]
  },
  "紗": {
    "四縣": [
      "saˊ"
    ],
    "海陸": [
      "saˋ"
    ],
    "大埔": [
      "sa+"
    ],
    "饒平": [
      "saˇ"
    ],
    "詔安": [
      "saˇ"
    ],
    "南四縣": [
      "saˊ"
    ]
  },
  "吃": {
    "四縣": [
      "kiedˋ"
    ],
    "海陸": [
      "kied"
    ],
    "詔安": [
      "kiedˊ"
    ]
  },
  "虧": {
    "四縣": [
      "kuiˊ"
    ],
    "海陸": [
      "kuiˋ"
    ],
    "詔安": [
      "kuiˇ"
    ],
    "大埔": [
      "kui+"
    ],
    "饒平": [
      "kuiˇ"
    ],
    "南四縣": [
      "kuiˊ"
    ]
  },
  "耗": {
    "四縣": [
      "hoˊ",
      "hauˊ",
      "moˊ"
    ],
    "海陸": [
      "hoˋ",
      "hau",
      "moˋ"
    ],
    "大埔": [
      "ho+",
      "hau+",
      "mo+",
      "hauˇ"
    ],
    "饒平": [
      "hoˇ",
      "hauˇ",
      "moˇ"
    ],
    "詔安": [
      "hoo^",
      "hau",
      "hooˇ",
      "moˋ"
    ],
    "南四縣": [
      "hoˊ",
      "hauˊ",
      "moˊ"
    ]
  },
  "羴": {
    "四縣": [
      "hien"
    ],
    "海陸": [
      "hienˇ"
    ],
    "大埔": [
      "hienˋ"
    ],
    "饒平": [
      "hienˋ"
    ],
    "詔安": [
      "hien^"
    ],
    "南四縣": [
      "hian"
    ]
  },
  "臊": {
    "四縣": [
      "soˊ"
    ],
    "海陸": [
      "soˋ"
    ],
    "大埔": [
      "so+"
    ],
    "饒平": [
      "soˇ"
    ],
    "南四縣": [
      "soˊ"
    ],
    "詔安": [
      "sooˇ"
    ]
  },
  "馦": {
    "四縣": [
      "hiamˊ"
    ],
    "海陸": [
      "hiamˋ"
    ],
    "大埔": [
      "hiam+"
    ],
    "饒平": [
      "hemˇ"
    ],
    "詔安": [
      "hiamˇ",
      "siamˇ",
      "siam"
    ],
    "南四縣": [
      "hiamˊ"
    ]
  },
  "茴": {
    "四縣": [
      "fiˇ"
    ],
    "饒平": [
      "fui"
    ],
    "海陸": [
      "fui"
    ],
    "大埔": [
      "fuiˇ"
    ],
    "詔安": [
      "fuiˋ"
    ],
    "南四縣": [
      "fiˇ"
    ]
  },
  "杯": {
    "四縣": [
      "biˊ"
    ],
    "饒平": [
      "buiˇ"
    ],
    "南四縣": [
      "biˊ"
    ],
    "海陸": [
      "buiˋ"
    ],
    "大埔": [
      "bui+",
      "buiˊ"
    ],
    "詔安": [
      "bueˇ"
    ]
  },
  "剪": {
    "四縣": [
      "jienˋ"
    ],
    "饒平": [
      "zienˋ"
    ],
    "南四縣": [
      "jienˋ",
      "jien"
    ],
    "海陸": [
      "zienˊ"
    ],
    "大埔": [
      "zien^",
      "zienˋ"
    ],
    "詔安": [
      "zien^"
    ]
  },
  "莓": {
    "四縣": [
      "moiˇ"
    ],
    "海陸": [
      "moi"
    ],
    "大埔": [
      "muiˇ"
    ],
    "饒平": [
      "moi"
    ],
    "詔安": [
      "moiˋ"
    ],
    "南四縣": [
      "moiˇ"
    ]
  },
  "坪": {
    "四縣": [
      "piangˇ",
      "pinˇ"
    ],
    "海陸": [
      "piang",
      "pin"
    ],
    "大埔": [
      "piangˇ",
      "pinˇ"
    ],
    "饒平": [
      "piang"
    ],
    "詔安": [
      "piangˋ"
    ],
    "南四縣": [
      "piangˇ",
      "pinˇ"
    ]
  },
  "蓆": {
    "四縣": [
      "qiag"
    ],
    "海陸": [
      "ciagˋ"
    ],
    "大埔": [
      "ciagˊ"
    ],
    "饒平": [
      "ciag"
    ],
    "詔安": [
      "cia"
    ],
    "南四縣": [
      "qiag"
    ]
  },
  "蜢": {
    "四縣": [
      "mangˋ"
    ],
    "海陸": [
      "mangˊ"
    ],
    "大埔": [
      "mag^",
      "mang^"
    ],
    "饒平": [
      "mangˋ"
    ],
    "詔安": [
      "mang^"
    ],
    "南四縣": [
      "mangˋ",
      "mangˇ"
    ]
  },
  "荒": {
    "四縣": [
      "fongˊ"
    ],
    "海陸": [
      "fongˋ"
    ],
    "大埔": [
      "fong+"
    ],
    "饒平": [
      "fongˇ"
    ],
    "詔安": [
      "fongˇ"
    ],
    "南四縣": [
      "fongˊ"
    ]
  },
  "廢": {
    "四縣": [
      "fi"
    ],
    "海陸": [
      "fuiˇ"
    ],
    "大埔": [
      "fuiˋ"
    ],
    "饒平": [
      "fuiˋ"
    ],
    "詔安": [
      "fui^"
    ],
    "南四縣": [
      "fi"
    ]
  },
  "虔": {
    "四縣": [
      "kienˇ"
    ],
    "海陸": [
      "kien"
    ],
    "大埔": [
      "kienˇ"
    ],
    "饒平": [
      "kien"
    ],
    "詔安": [
      "kienˋ"
    ],
    "南四縣": [
      "kianˇ"
    ]
  },
  "誠": {
    "四縣": [
      "siinˇ"
    ],
    "海陸": [
      "shin"
    ],
    "大埔": [
      "shinˇ"
    ],
    "饒平": [
      "shin"
    ],
    "詔安": [
      "shinˋ"
    ],
    "南四縣": [
      "siinˇ"
    ]
  },
  "蚊": {
    "四縣": [
      "munˊ"
    ],
    "海陸": [
      "munˋ"
    ],
    "大埔": [
      "mun+",
      "munˊ"
    ],
    "饒平": [
      "munˇ"
    ],
    "詔安": [
      "munˇ"
    ],
    "南四縣": [
      "munˊ"
    ]
  },
  "討": {
    "四縣": [
      "toˋ",
      "toˊ"
    ],
    "海陸": [
      "toˊ",
      "toˋ"
    ],
    "大埔": [
      "to^"
    ],
    "饒平": [
      "toˋ",
      "toˇ"
    ],
    "詔安": [
      "too^"
    ],
    "南四縣": [
      "toˋ",
      "toˊ"
    ]
  },
  "論": {
    "四縣": [
      "lun",
      "lunˇ"
    ],
    "海陸": [
      "lun+",
      "lun"
    ],
    "大埔": [
      "lunˋ",
      "lunˇ"
    ],
    "饒平": [
      "lunˊ",
      "lun"
    ],
    "詔安": [
      "lun",
      "lunˋ"
    ],
    "南四縣": [
      "lun",
      "lunˇ"
    ]
  },
  "練": {
    "四縣": [
      "lien"
    ],
    "海陸": [
      "lien+"
    ],
    "大埔": [
      "lienˋ"
    ],
    "饒平": [
      "lienˊ"
    ],
    "詔安": [
      "leen",
      "lien"
    ],
    "南四縣": [
      "lien"
    ]
  },
  "富": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "貢": {
    "四縣": [
      "gung",
      "gong"
    ],
    "海陸": [
      "gungˇ",
      "gongˇ"
    ],
    "大埔": [
      "gungˋ",
      "gongˋ",
      "guangˋ"
    ],
    "饒平": [
      "gungˋ",
      "gongˋ"
    ],
    "詔安": [
      "gung^"
    ],
    "南四縣": [
      "gung",
      "gong"
    ]
  },
  "潮": {
    "四縣": [
      "ceuˇ"
    ],
    "海陸": [
      "chau"
    ],
    "大埔": [
      "cheuˇ"
    ],
    "饒平": [
      "chau"
    ],
    "詔安": [
      "chioˋ"
    ],
    "南四縣": [
      "ceuˇ"
    ]
  },
  "伍": {
    "四縣": [
      "ngˋ"
    ],
    "海陸": [
      "ngˊ"
    ],
    "大埔": [
      "ng^"
    ],
    "饒平": [
      "ngˋ"
    ],
    "詔安": [
      "m^"
    ],
    "南四縣": [
      "ngˋ"
    ]
  },
  "讓": {
    "四縣": [
      "ngiong"
    ],
    "海陸": [
      "ngiongˇ"
    ],
    "大埔": [
      "ngiongˋ"
    ],
    "饒平": [
      "ngiongˊ"
    ],
    "詔安": [
      "ngiong"
    ],
    "南四縣": [
      "ngiong"
    ]
  },
  "廠": {
    "四縣": [
      "congˋ"
    ],
    "海陸": [
      "chongˊ"
    ],
    "大埔": [
      "chong^"
    ],
    "饒平": [
      "chongˋ"
    ],
    "詔安": [
      "chong^"
    ],
    "南四縣": [
      "congˋ"
    ]
  },
  "壺": {
    "四縣": [
      "fuˇ"
    ],
    "海陸": [
      "fu"
    ],
    "大埔": [
      "fuˇ"
    ],
    "饒平": [
      "fu"
    ],
    "詔安": [
      "fuˋ"
    ],
    "南四縣": [
      "fuˇ"
    ]
  },
  "糟": {
    "四縣": [
      "zoˊ"
    ],
    "海陸": [
      "zoˋ"
    ],
    "大埔": [
      "zo+"
    ],
    "饒平": [
      "zoˇ"
    ],
    "詔安": [
      "zooˇ",
      "zau"
    ],
    "南四縣": [
      "zoˊ"
    ]
  },
  "鈴": {
    "四縣": [
      "langˇ",
      "liang",
      "liangˇ"
    ],
    "海陸": [
      "liang",
      "lang",
      "lin"
    ],
    "大埔": [
      "liang+",
      "lin^",
      "linˇ"
    ],
    "饒平": [
      "liang",
      "lin"
    ],
    "詔安": [
      "lenˋ"
    ],
    "南四縣": [
      "langˇ",
      "linˇ",
      "liang"
    ]
  },
  "薯": {
    "四縣": [
      "suˇ"
    ],
    "海陸": [
      "shu",
      "chiu"
    ],
    "大埔": [
      "shuˇ"
    ],
    "饒平": [
      "shu",
      "chiu"
    ],
    "詔安": [
      "shiˋ"
    ],
    "南四縣": [
      "suˇ",
      "cuˇ"
    ]
  },
  "髓": {
    "四縣": [
      "suiˇ",
      "suiˊ"
    ],
    "海陸": [
      "suiˊ",
      "soiˊ",
      "sui"
    ],
    "大埔": [
      "suiˇ"
    ],
    "饒平": [
      "sui"
    ],
    "詔安": [
      "cueˋ",
      "suiˋ"
    ],
    "南四縣": [
      "soiˋ",
      "suiˇ"
    ]
  },
  "尚": {
    "四縣": [
      "song"
    ],
    "海陸": [
      "shong+"
    ],
    "大埔": [
      "shongˋ"
    ],
    "饒平": [
      "shongˊ"
    ],
    "詔安": [
      "shong"
    ],
    "南四縣": [
      "song"
    ]
  },
  "職": {
    "四縣": [
      "ziidˋ"
    ],
    "海陸": [
      "zhid"
    ],
    "大埔": [
      "zhid^"
    ],
    "饒平": [
      "zhidˋ"
    ],
    "詔安": [
      "zhidˊ"
    ],
    "南四縣": [
      "ziidˋ"
    ]
  },
  "速": {
    "四縣": [
      "sugˋ"
    ],
    "海陸": [
      "sug"
    ],
    "大埔": [
      "sug^"
    ],
    "饒平": [
      "sugˋ"
    ],
    "詔安": [
      "suˊ"
    ],
    "南四縣": [
      "sugˋ"
    ]
  },
  "坤": {
    "四縣": [
      "kunˊ"
    ],
    "海陸": [
      "kunˋ"
    ],
    "大埔": [
      "kun+"
    ],
    "饒平": [
      "kunˇ"
    ],
    "詔安": [
      "kunˇ"
    ],
    "南四縣": [
      "kunˊ"
    ]
  },
  "偏": {
    "四縣": [
      "pienˊ",
      "pien"
    ],
    "海陸": [
      "pienˋ"
    ],
    "大埔": [
      "pien+",
      "pienˇ",
      "pienˋ"
    ],
    "饒平": [
      "pienˇ",
      "pienˊ"
    ],
    "詔安": [
      "pienˇ"
    ],
    "南四縣": [
      "pienˊ",
      "pien"
    ]
  },
  "麼": {
    "四縣": [
      "maˋ"
    ],
    "海陸": [
      "maˊ"
    ],
    "大埔": [
      "ma^",
      "me^"
    ],
    "饒平": [
      "maˋ",
      "magˋ"
    ],
    "詔安": [
      "bbooˊ",
      "maˋ",
      "maiˋ"
    ],
    "南四縣": [
      "maˋ"
    ]
  },
  "偷": {
    "四縣": [
      "teuˊ"
    ],
    "海陸": [
      "teuˋ"
    ],
    "大埔": [
      "teu+"
    ],
    "饒平": [
      "teuˇ"
    ],
    "詔安": [
      "teuˇ"
    ],
    "南四縣": [
      "teuˊ"
    ]
  },
  "參": {
    "四縣": [
      "camˊ",
      "semˊ"
    ],
    "海陸": [
      "camˋ",
      "semˋ"
    ],
    "大埔": [
      "cam+",
      "sem+",
      "semˊ"
    ],
    "饒平": [
      "camˇ",
      "semˇ"
    ],
    "詔安": [
      "camˇ",
      "semˇ"
    ],
    "南四縣": [
      "camˊ",
      "semˊ"
    ]
  },
  "詳": {
    "四縣": [
      "xiongˇ"
    ],
    "海陸": [
      "siong"
    ],
    "大埔": [
      "siongˇ"
    ],
    "饒平": [
      "siong"
    ],
    "詔安": [
      "siongˋ"
    ],
    "南四縣": [
      "xiongˇ"
    ]
  },
  "唱": {
    "四縣": [
      "cong"
    ],
    "海陸": [
      "chongˇ"
    ],
    "大埔": [
      "chongˋ"
    ],
    "饒平": [
      "chongˋ"
    ],
    "詔安": [
      "chong^"
    ],
    "南四縣": [
      "cong"
    ]
  },
  "唸": {
    "四縣": [
      "ngiam",
      "ngiamˇ"
    ],
    "大埔": [
      "ngiamˋ",
      "ngiamˇ"
    ],
    "海陸": [
      "ngiam+",
      "ngiam",
      "ngiamˇ"
    ],
    "饒平": [
      "ngiamˊ",
      "ngiam",
      "ngiamˋ"
    ],
    "南四縣": [
      "ngiam",
      "ngiamˇ"
    ],
    "詔安": [
      "neem",
      "neemˇ"
    ]
  },
  "啉": {
    "四縣": [
      "limˊ"
    ],
    "海陸": [
      "limˋ"
    ],
    "大埔": [
      "lim+"
    ],
    "饒平": [
      "limˇ"
    ],
    "詔安": [
      "limˇ"
    ],
    "南四縣": [
      "limˊ"
    ]
  },
  "濞": {
    "四縣": [
      "pi"
    ],
    "海陸": [
      "pi+"
    ],
    "大埔": [
      "piˋ"
    ],
    "饒平": [
      "piˊ"
    ],
    "詔安": [
      "pinn"
    ],
    "南四縣": [
      "pi"
    ]
  },
  "執": {
    "四縣": [
      "ziibˋ"
    ],
    "海陸": [
      "zhib"
    ],
    "大埔": [
      "zhib^"
    ],
    "饒平": [
      "zhibˋ"
    ],
    "詔安": [
      "zhibˊ"
    ],
    "南四縣": [
      "ziibˋ"
    ]
  },
  "照": {
    "四縣": [
      "zeu"
    ],
    "海陸": [
      "zhauˇ"
    ],
    "大埔": [
      "zheuˋ"
    ],
    "饒平": [
      "zhauˋ"
    ],
    "詔安": [
      "zhio^",
      "zhioo^"
    ],
    "南四縣": [
      "zeu"
    ]
  },
  "礎": {
    "四縣": [
      "cuˋ"
    ],
    "海陸": [
      "cuˊ"
    ],
    "大埔": [
      "cu^"
    ],
    "饒平": [
      "cuˋ"
    ],
    "詔安": [
      "cu^"
    ],
    "南四縣": [
      "cuˋ"
    ]
  },
  "堅": {
    "四縣": [
      "gienˊ"
    ],
    "海陸": [
      "gienˋ"
    ],
    "大埔": [
      "gien+"
    ],
    "饒平": [
      "gienˇ"
    ],
    "詔安": [
      "gienˇ",
      "geenˇ"
    ],
    "南四縣": [
      "gianˊ",
      "gienˊ"
    ]
  },
  "婦": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fu+",
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˊ",
      "peˇ"
    ],
    "詔安": [
      "fu",
      "peˇ"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "將": {
    "四縣": [
      "jiong",
      "jiongˊ"
    ],
    "海陸": [
      "ziongˇ",
      "ziongˋ"
    ],
    "大埔": [
      "ziongˋ",
      "ziong+"
    ],
    "饒平": [
      "ziongˋ",
      "ziongˇ"
    ],
    "詔安": [
      "ziong^",
      "ziongˇ"
    ],
    "南四縣": [
      "jiongˊ",
      "jiong"
    ]
  },
  "屙": {
    "四縣": [
      "oˊ"
    ],
    "海陸": [
      "oˋ"
    ],
    "大埔": [
      "o+"
    ],
    "饒平": [
      "oˇ"
    ],
    "詔安": [
      "ooˇ"
    ],
    "南四縣": [
      "oˊ"
    ]
  },
  "彩": {
    "四縣": [
      "caiˋ",
      "coiˋ"
    ],
    "海陸": [
      "caiˊ",
      "coiˊ"
    ],
    "大埔": [
      "cai^",
      "coi^"
    ],
    "饒平": [
      "caiˋ",
      "coiˋ"
    ],
    "詔安": [
      "cai^"
    ],
    "南四縣": [
      "caiˋ",
      "coiˋ"
    ]
  },
  "券": {
    "四縣": [
      "kienˋ"
    ],
    "海陸": [
      "gienˊ"
    ],
    "大埔": [
      "kien^"
    ],
    "饒平": [
      "kienˋ"
    ],
    "詔安": [
      "kuen^",
      "kien^"
    ],
    "南四縣": [
      "kian",
      "kianˋ"
    ]
  },
  "鹽": {
    "四縣": [
      "iamˇ"
    ],
    "海陸": [
      "rham"
    ],
    "大埔": [
      "rhamˇ"
    ],
    "饒平": [
      "rhiam"
    ],
    "詔安": [
      "rhiamˋ"
    ],
    "南四縣": [
      "iamˇ"
    ]
  },
  "捷": {
    "四縣": [
      "qiab"
    ],
    "海陸": [
      "ciabˋ"
    ],
    "大埔": [
      "ciabˊ"
    ],
    "饒平": [
      "ciab"
    ],
    "詔安": [
      "ciabˋ"
    ],
    "南四縣": [
      "qiab"
    ]
  },
  "列": {
    "四縣": [
      "lied",
      "lad"
    ],
    "海陸": [
      "liedˋ",
      "ladˋ"
    ],
    "大埔": [
      "liedˊ"
    ],
    "饒平": [
      "lied",
      "lad"
    ],
    "詔安": [
      "liedˋ"
    ],
    "南四縣": [
      "lied",
      "lad"
    ]
  },
  "掛": {
    "四縣": [
      "gua"
    ],
    "海陸": [
      "guaˇ"
    ],
    "大埔": [
      "guaˋ"
    ],
    "饒平": [
      "guaˋ"
    ],
    "詔安": [
      "gua^",
      "kua^"
    ],
    "南四縣": [
      "gua"
    ]
  },
  "探": {
    "四縣": [
      "tamˋ",
      "damˊ",
      "tam"
    ],
    "海陸": [
      "tamˇ",
      "damˋ",
      "tam+"
    ],
    "大埔": [
      "tam^",
      "dam+",
      "tamˋ"
    ],
    "饒平": [
      "tamˋ",
      "damˇ",
      "tamˊ"
    ],
    "詔安": [
      "tam^"
    ],
    "南四縣": [
      "tamˋ",
      "damˊ",
      "tam"
    ]
  },
  "觸": {
    "四縣": [
      "cugˋ"
    ],
    "海陸": [
      "chug"
    ],
    "大埔": [
      "chug^",
      "ciug^"
    ],
    "饒平": [
      "chugˋ"
    ],
    "詔安": [
      "chuˊ"
    ],
    "南四縣": [
      "cugˋ",
      "xiugˋ"
    ]
  },
  "控": {
    "四縣": [
      "kung",
      "kungˋ"
    ],
    "海陸": [
      "kungˇ",
      "kungˊ"
    ],
    "大埔": [
      "kung^",
      "kungˋ"
    ],
    "饒平": [
      "kungˋ"
    ],
    "詔安": [
      "kung^"
    ],
    "南四縣": [
      "kungˋ",
      "kung"
    ]
  },
  "推": {
    "四縣": [
      "tuiˊ",
      "cuiˊ",
      "toiˊ",
      "tuiˇ"
    ],
    "海陸": [
      "tuiˋ",
      "cuiˋ",
      "toiˋ"
    ],
    "大埔": [
      "tui+",
      "cui+",
      "toi+"
    ],
    "饒平": [
      "tuiˇ",
      "cuiˇ",
      "toiˇ"
    ],
    "詔安": [
      "tuiˇ",
      "toiˇ"
    ],
    "南四縣": [
      "tuiˊ",
      "cuiˊ",
      "toiˊ"
    ]
  },
  "廣": {
    "四縣": [
      "gongˋ"
    ],
    "海陸": [
      "gongˊ"
    ],
    "大埔": [
      "gong^"
    ],
    "饒平": [
      "gongˋ"
    ],
    "詔安": [
      "gong^"
    ],
    "南四縣": [
      "gongˋ"
    ]
  },
  "薦": {
    "四縣": [
      "jien"
    ],
    "海陸": [
      "zienˇ"
    ],
    "大埔": [
      "zienˋ"
    ],
    "饒平": [
      "zienˋ"
    ],
    "詔安": [
      "zien^"
    ],
    "南四縣": [
      "jien"
    ]
  },
  "救": {
    "四縣": [
      "giu"
    ],
    "海陸": [
      "giuˇ"
    ],
    "大埔": [
      "giuˋ"
    ],
    "饒平": [
      "giuˋ"
    ],
    "詔安": [
      "giu^"
    ],
    "南四縣": [
      "giu"
    ]
  },
  "腎": {
    "四縣": [
      "siin"
    ],
    "海陸": [
      "shinˇ"
    ],
    "大埔": [
      "shinˋ"
    ],
    "饒平": [
      "shinˋ"
    ],
    "詔安": [
      "shin"
    ],
    "南四縣": [
      "siin"
    ]
  },
  "授": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "shiu+"
    ],
    "大埔": [
      "shiuˋ"
    ],
    "饒平": [
      "shiuˊ"
    ],
    "詔安": [
      "shiu"
    ],
    "南四縣": [
      "su"
    ]
  },
  "斬": {
    "四縣": [
      "zamˋ"
    ],
    "海陸": [
      "zamˊ"
    ],
    "大埔": [
      "zam^"
    ],
    "饒平": [
      "zamˋ"
    ],
    "詔安": [
      "zam^"
    ],
    "南四縣": [
      "zamˋ"
    ]
  },
  "群": {
    "四縣": [
      "kiunˇ"
    ],
    "海陸": [
      "kiun"
    ],
    "大埔": [
      "kiunˇ"
    ],
    "饒平": [
      "kiun"
    ],
    "詔安": [
      "kunˋ"
    ],
    "南四縣": [
      "kiunˇ"
    ]
  },
  "譜": {
    "四縣": [
      "puˋ",
      "puˊ"
    ],
    "海陸": [
      "puˊ",
      "puˋ"
    ],
    "大埔": [
      "pu^",
      "pu+"
    ],
    "饒平": [
      "puˋ"
    ],
    "詔安": [
      "pu^"
    ],
    "南四縣": [
      "puˋ",
      "puˊ"
    ]
  },
  "梅": {
    "四縣": [
      "moiˇ"
    ],
    "海陸": [
      "moi"
    ],
    "大埔": [
      "muiˇ",
      "moiˇ"
    ],
    "饒平": [
      "moi"
    ],
    "詔安": [
      "moiˋ"
    ],
    "南四縣": [
      "moiˇ"
    ]
  },
  "涿": {
    "四縣": [
      "dugˋ"
    ],
    "大埔": [
      "dug^"
    ],
    "饒平": [
      "dugˋ"
    ],
    "詔安": [
      "duˊ"
    ],
    "南四縣": [
      "dugˋ"
    ],
    "海陸": [
      "dug"
    ]
  },
  "溼": {
    "四縣": [
      "siibˋ"
    ],
    "海陸": [
      "shib"
    ],
    "大埔": [
      "shib^"
    ],
    "饒平": [
      "shibˋ"
    ],
    "詔安": [
      "shibˊ"
    ],
    "南四縣": [
      "siibˋ"
    ]
  },
  "淮": {
    "四縣": [
      "faiˇ"
    ],
    "海陸": [
      "fai"
    ],
    "大埔": [
      "faiˇ"
    ],
    "饒平": [
      "fai"
    ],
    "詔安": [
      "faiˋ"
    ],
    "南四縣": [
      "faiˇ"
    ]
  },
  "深": {
    "四縣": [
      "ciimˊ"
    ],
    "海陸": [
      "chimˋ"
    ],
    "大埔": [
      "chim+"
    ],
    "饒平": [
      "chimˇ"
    ],
    "詔安": [
      "chimˇ"
    ],
    "南四縣": [
      "ciimˊ"
    ]
  },
  "添": {
    "四縣": [
      "tiamˊ"
    ],
    "海陸": [
      "tiamˋ"
    ],
    "大埔": [
      "tiam+"
    ],
    "饒平": [
      "tiamˇ"
    ],
    "詔安": [
      "teemˇ"
    ],
    "南四縣": [
      "tiamˊ"
    ]
  },
  "清": {
    "四縣": [
      "qinˊ",
      "qiangˊ"
    ],
    "海陸": [
      "cinˋ",
      "ciangˋ"
    ],
    "大埔": [
      "cin+",
      "ciang+"
    ],
    "饒平": [
      "cinˇ",
      "ciangˇ"
    ],
    "詔安": [
      "cinˇ",
      "ciangˇ"
    ],
    "南四縣": [
      "qinˊ",
      "qiangˊ"
    ]
  },
  "楚": {
    "四縣": [
      "cuˋ"
    ],
    "海陸": [
      "cuˊ"
    ],
    "大埔": [
      "cu^"
    ],
    "饒平": [
      "cuˋ"
    ],
    "詔安": [
      "cu^"
    ],
    "南四縣": [
      "cuˋ"
    ]
  },
  "甜": {
    "四縣": [
      "tiamˇ"
    ],
    "海陸": [
      "tiam"
    ],
    "大埔": [
      "tiamˇ"
    ],
    "饒平": [
      "tiam"
    ],
    "詔安": [
      "teemˋ"
    ],
    "南四縣": [
      "tiamˇ"
    ]
  },
  "醒": {
    "四縣": [
      "xiangˋ"
    ],
    "海陸": [
      "siangˊ"
    ],
    "大埔": [
      "ciang^"
    ],
    "饒平": [
      "siangˋ",
      "ciangˋ"
    ],
    "詔安": [
      "ciang^"
    ],
    "南四縣": [
      "xiangˋ"
    ]
  },
  "焗": {
    "四縣": [
      "giugˋ"
    ],
    "海陸": [
      "giug"
    ],
    "大埔": [
      "giug^"
    ],
    "饒平": [
      "giugˋ"
    ],
    "詔安": [
      "giuˊ"
    ],
    "南四縣": [
      "giugˋ"
    ]
  },
  "略": {
    "四縣": [
      "liog"
    ],
    "饒平": [
      "liog"
    ],
    "南四縣": [
      "liog"
    ],
    "海陸": [
      "liogˋ"
    ],
    "大埔": [
      "liogˊ"
    ],
    "詔安": [
      "lio"
    ]
  },
  "硫": {
    "四縣": [
      "liuˇ"
    ],
    "海陸": [
      "liu"
    ],
    "大埔": [
      "liuˇ"
    ],
    "饒平": [
      "liu"
    ],
    "詔安": [
      "liuˋ"
    ],
    "南四縣": [
      "liuˇ"
    ]
  },
  "磺": {
    "四縣": [
      "vongˇ"
    ],
    "海陸": [
      "vong"
    ],
    "大埔": [
      "vongˇ"
    ],
    "饒平": [
      "vong"
    ],
    "詔安": [
      "bbongˋ"
    ],
    "南四縣": [
      "vongˇ"
    ]
  },
  "誥": {
    "四縣": [
      "gau"
    ],
    "海陸": [
      "gauˇ"
    ],
    "大埔": [
      "gauˋ"
    ],
    "饒平": [
      "gauˋ"
    ],
    "詔安": [
      "gau^",
      "goo^"
    ],
    "南四縣": [
      "gau"
    ]
  },
  "第": {
    "四縣": [
      "ti"
    ],
    "海陸": [
      "ti+"
    ],
    "大埔": [
      "tiˋ"
    ],
    "饒平": [
      "tiˊ"
    ],
    "詔安": [
      "ti"
    ],
    "南四縣": [
      "ti"
    ]
  },
  "粗": {
    "四縣": [
      "cuˊ"
    ],
    "海陸": [
      "cuˋ"
    ],
    "饒平": [
      "cuˇ"
    ],
    "詔安": [
      "cuˇ"
    ],
    "南四縣": [
      "cuˊ"
    ],
    "大埔": [
      "cu+",
      "cuˊ"
    ]
  },
  "蠻": {
    "四縣": [
      "manˇ"
    ],
    "海陸": [
      "man"
    ],
    "饒平": [
      "man"
    ],
    "詔安": [
      "manˋ"
    ],
    "南四縣": [
      "manˇ"
    ],
    "大埔": [
      "manˇ"
    ]
  },
  "紹": {
    "四縣": [
      "seu"
    ],
    "海陸": [
      "shauˇ"
    ],
    "大埔": [
      "sheuˋ"
    ],
    "饒平": [
      "shauˋ"
    ],
    "詔安": [
      "shio^"
    ],
    "南四縣": [
      "seu"
    ]
  },
  "介": {
    "四縣": [
      "gie"
    ],
    "海陸": [
      "gaiˇ"
    ],
    "大埔": [
      "gaiˋ"
    ],
    "饒平": [
      "gaiˋ"
    ],
    "詔安": [
      "goi^",
      "gai^"
    ],
    "南四縣": [
      "giai"
    ]
  },
  "興": {
    "四縣": [
      "hinˊ",
      "him"
    ],
    "海陸": [
      "hinˋ",
      "hinˇ",
      "himˇ"
    ],
    "大埔": [
      "hin+",
      "himˋ"
    ],
    "饒平": [
      "hinˇ",
      "hinˋ",
      "himˋ"
    ],
    "詔安": [
      "hinˇ",
      "hin^"
    ],
    "南四縣": [
      "hinˊ",
      "him"
    ]
  },
  "舂": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zhungˋ"
    ],
    "大埔": [
      "zhung+"
    ],
    "饒平": [
      "zhungˇ"
    ],
    "詔安": [
      "zhungˇ"
    ],
    "南四縣": [
      "zungˊ"
    ]
  },
  "槌": {
    "四縣": [
      "cuiˇ"
    ],
    "海陸": [
      "chui"
    ],
    "大埔": [
      "chuiˇ"
    ],
    "饒平": [
      "chui"
    ],
    "詔安": [
      "tuiˋ",
      "chiˋ",
      "chuiˋ"
    ],
    "南四縣": [
      "cuiˇ"
    ]
  },
  "臼": {
    "四縣": [
      "kiuˊ"
    ],
    "海陸": [
      "kiuˋ",
      "kuˋ"
    ],
    "大埔": [
      "kiu+",
      "kiuˊ"
    ],
    "饒平": [
      "kiuˇ"
    ],
    "詔安": [
      "kiuˇ"
    ],
    "南四縣": [
      "kiuˊ"
    ]
  },
  "莧": {
    "四縣": [
      "han"
    ],
    "海陸": [
      "han+"
    ],
    "大埔": [
      "hanˋ"
    ],
    "饒平": [
      "hanˊ"
    ],
    "詔安": [
      "heen"
    ],
    "南四縣": [
      "han"
    ]
  },
  "處": {
    "四縣": [
      "cu",
      "cuˋ"
    ],
    "海陸": [
      "chuˇ",
      "chuˊ"
    ],
    "大埔": [
      "chuˋ",
      "chu^"
    ],
    "饒平": [
      "chuˋ"
    ],
    "詔安": [
      "chi^",
      "chu^"
    ],
    "南四縣": [
      "cu",
      "cuˋ"
    ]
  },
  "蛀": {
    "四縣": [
      "zu"
    ],
    "海陸": [
      "zhuˇ",
      "zhiuˇ"
    ],
    "大埔": [
      "zhuˋ",
      "zhiuˋ"
    ],
    "饒平": [
      "zhuˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zu"
    ]
  },
  "袈": {
    "四縣": [
      "gaˊ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+"
    ],
    "饒平": [
      "gaˇ"
    ],
    "詔安": [
      "gaˇ"
    ],
    "南四縣": [
      "gaˊ"
    ]
  },
  "裟": {
    "四縣": [
      "saˊ"
    ],
    "海陸": [
      "saˋ"
    ],
    "大埔": [
      "sa+"
    ],
    "饒平": [
      "saˇ"
    ],
    "詔安": [
      "saˇ"
    ],
    "南四縣": [
      "saˊ"
    ]
  },
  "矩": {
    "四縣": [
      "giˋ"
    ],
    "海陸": [
      "giˊ"
    ],
    "大埔": [
      "gi^"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "giˋ"
    ]
  },
  "櫃": {
    "四縣": [
      "kui"
    ],
    "海陸": [
      "kui+"
    ],
    "大埔": [
      "kuiˋ"
    ],
    "饒平": [
      "kuiˊ"
    ],
    "詔安": [
      "kui"
    ],
    "南四縣": [
      "kui",
      "gui"
    ]
  },
  "貪": {
    "四縣": [
      "tamˊ"
    ],
    "海陸": [
      "tamˋ"
    ],
    "大埔": [
      "tam+"
    ],
    "饒平": [
      "tamˇ"
    ],
    "詔安": [
      "tamˇ"
    ],
    "南四縣": [
      "tamˊ"
    ]
  },
  "罰": {
    "四縣": [
      "fad"
    ],
    "海陸": [
      "fadˋ"
    ],
    "大埔": [
      "fadˊ"
    ],
    "饒平": [
      "fad"
    ],
    "詔安": [
      "fadˋ"
    ],
    "南四縣": [
      "fad"
    ]
  },
  "逐": {
    "四縣": [
      "dagˋ",
      "giugˋ"
    ],
    "海陸": [
      "dag",
      "giug"
    ],
    "大埔": [
      "dag^",
      "giug^"
    ],
    "饒平": [
      "dagˋ",
      "giugˋ"
    ],
    "詔安": [
      "tu"
    ],
    "南四縣": [
      "giugˋ",
      "dagˋ"
    ]
  },
  "緝": {
    "四縣": [
      "xib"
    ],
    "海陸": [
      "sibˋ"
    ],
    "大埔": [
      "sibˊ"
    ],
    "饒平": [
      "sib"
    ],
    "詔安": [
      "zibˋ",
      "cibˊ"
    ],
    "南四縣": [
      "xib"
    ]
  },
  "造": {
    "四縣": [
      "co"
    ],
    "海陸": [
      "co+"
    ],
    "大埔": [
      "coˋ"
    ],
    "饒平": [
      "coˊ"
    ],
    "詔安": [
      "coo"
    ],
    "南四縣": [
      "co"
    ]
  },
  "累": {
    "四縣": [
      "lui"
    ],
    "海陸": [
      "lui+"
    ],
    "大埔": [
      "luiˋ"
    ],
    "饒平": [
      "luiˊ"
    ],
    "詔安": [
      "lui"
    ],
    "南四縣": [
      "lui"
    ]
  },
  "峨": {
    "四縣": [
      "ngoˇ"
    ],
    "海陸": [
      "ngo"
    ],
    "大埔": [
      "ngoˇ"
    ],
    "饒平": [
      "ngo"
    ],
    "詔安": [
      "ngoˋ"
    ],
    "南四縣": [
      "ngoˇ"
    ]
  },
  "棟": {
    "四縣": [
      "dung"
    ],
    "海陸": [
      "dungˇ"
    ],
    "大埔": [
      "dungˋ"
    ],
    "饒平": [
      "dungˋ"
    ],
    "詔安": [
      "dung^"
    ],
    "南四縣": [
      "dung"
    ]
  },
  "鱗": {
    "四縣": [
      "linˊ"
    ],
    "海陸": [
      "linˋ"
    ],
    "大埔": [
      "lin+"
    ],
    "饒平": [
      "linˇ"
    ],
    "詔安": [
      "linˇ"
    ],
    "南四縣": [
      "linˊ"
    ]
  },
  "痣": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zii"
    ]
  },
  "麥": {
    "四縣": [
      "mag"
    ],
    "海陸": [
      "magˋ"
    ],
    "大埔": [
      "magˊ"
    ],
    "饒平": [
      "mag"
    ],
    "詔安": [
      "ma"
    ],
    "南四縣": [
      "mag"
    ]
  },
  "痺": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "煩": {
    "四縣": [
      "fanˇ"
    ],
    "海陸": [
      "fan"
    ],
    "大埔": [
      "fanˇ"
    ],
    "饒平": [
      "fan"
    ],
    "詔安": [
      "fanˋ"
    ],
    "南四縣": [
      "fanˇ"
    ]
  },
  "粩": {
    "四縣": [
      "lau"
    ],
    "海陸": [
      "lauˊ",
      "lau"
    ],
    "大埔": [
      "lauˋ"
    ],
    "饒平": [
      "lauˋ"
    ],
    "詔安": [
      "lauˋ"
    ],
    "南四縣": [
      "lau"
    ]
  },
  "傍": {
    "四縣": [
      "bongˋ",
      "pong"
    ],
    "海陸": [
      "bongˊ",
      "pongˇ",
      "pong+"
    ],
    "大埔": [
      "bong^",
      "pongˋ"
    ],
    "饒平": [
      "bongˋ",
      "pongˋ",
      "bongˇ"
    ],
    "詔安": [
      "bong^",
      "pong^"
    ],
    "南四縣": [
      "bongˋ",
      "pong"
    ]
  },
  "博": {
    "四縣": [
      "bogˋ"
    ],
    "海陸": [
      "bog"
    ],
    "大埔": [
      "bog^"
    ],
    "饒平": [
      "bogˋ"
    ],
    "詔安": [
      "booˊ"
    ],
    "南四縣": [
      "bogˋ"
    ]
  },
  "叭": {
    "四縣": [
      "ba",
      "baˋ"
    ],
    "海陸": [
      "baˋ",
      "ba"
    ],
    "大埔": [
      "ba^"
    ],
    "饒平": [
      "baˋ",
      "baˇ"
    ],
    "詔安": [
      "baˇ"
    ],
    "南四縣": [
      "ba",
      "baˋ",
      "bag"
    ]
  },
  "獨": {
    "四縣": [
      "tug"
    ],
    "海陸": [
      "tugˋ"
    ],
    "大埔": [
      "tugˊ"
    ],
    "饒平": [
      "tug"
    ],
    "詔安": [
      "tu"
    ],
    "南四縣": [
      "tug"
    ]
  },
  "報": {
    "四縣": [
      "bo"
    ],
    "海陸": [
      "boˇ"
    ],
    "大埔": [
      "boˋ"
    ],
    "饒平": [
      "boˋ"
    ],
    "詔安": [
      "boo^"
    ],
    "南四縣": [
      "bo"
    ]
  },
  "警": {
    "四縣": [
      "ginˋ"
    ],
    "海陸": [
      "ginˊ"
    ],
    "大埔": [
      "gin^"
    ],
    "饒平": [
      "ginˋ"
    ],
    "詔安": [
      "gin^",
      "giang^"
    ],
    "南四縣": [
      "ginˋ"
    ]
  },
  "媒": {
    "四縣": [
      "moiˇ"
    ],
    "海陸": [
      "moi"
    ],
    "大埔": [
      "moiˇ"
    ],
    "饒平": [
      "moi"
    ],
    "詔安": [
      "moiˋ"
    ],
    "南四縣": [
      "moiˇ"
    ]
  },
  "幾": {
    "四縣": [
      "giˋ",
      "gidˋ",
      "idˋ"
    ],
    "海陸": [
      "giˊ",
      "gidˋ",
      "gid"
    ],
    "大埔": [
      "gi^",
      "gid^"
    ],
    "饒平": [
      "gidˋ",
      "giˋ"
    ],
    "詔安": [
      "gi^",
      "gidˊ"
    ],
    "南四縣": [
      "giˋ",
      "idˋ"
    ]
  },
  "彭": {
    "四縣": [
      "pangˇ"
    ],
    "海陸": [
      "pang"
    ],
    "大埔": [
      "pangˇ"
    ],
    "饒平": [
      "pang"
    ],
    "詔安": [
      "pangˋ"
    ],
    "南四縣": [
      "pangˇ"
    ]
  },
  "霸": {
    "四縣": [
      "ba"
    ],
    "海陸": [
      "baˇ"
    ],
    "大埔": [
      "baˋ"
    ],
    "饒平": [
      "baˋ"
    ],
    "詔安": [
      "ba^"
    ],
    "南四縣": [
      "ba"
    ]
  },
  "提": {
    "四縣": [
      "tiˇ"
    ],
    "海陸": [
      "ti"
    ],
    "大埔": [
      "tiˇ"
    ],
    "饒平": [
      "ti",
      "te"
    ],
    "詔安": [
      "teˋ",
      "te"
    ],
    "南四縣": [
      "tiˇ"
    ]
  },
  "供": {
    "四縣": [
      "giungˊ",
      "giung"
    ],
    "海陸": [
      "giungˋ",
      "giungˇ"
    ],
    "大埔": [
      "giung+",
      "giungˋ"
    ],
    "饒平": [
      "giungˇ",
      "giungˋ"
    ],
    "詔安": [
      "giungˇ"
    ],
    "南四縣": [
      "giungˊ",
      "giung"
    ]
  },
  "揢": {
    "四縣": [
      "kag"
    ],
    "海陸": [
      "kag",
      "kagˋ"
    ],
    "大埔": [
      "kagˊ"
    ],
    "饒平": [
      "kag"
    ],
    "詔安": [
      "ka"
    ],
    "南四縣": [
      "kag"
    ]
  },
  "揰": {
    "四縣": [
      "dungˋ"
    ],
    "海陸": [
      "dong",
      "dung",
      "dungˊ"
    ],
    "饒平": [
      "dung"
    ],
    "南四縣": [
      "tung",
      "tungˋ",
      "dungˋ"
    ],
    "大埔": [
      "dungˋ"
    ],
    "詔安": [
      "dung"
    ]
  },
  "摒": {
    "四縣": [
      "binˋ"
    ],
    "海陸": [
      "binˊ"
    ],
    "大埔": [
      "bin^"
    ],
    "饒平": [
      "binˋ"
    ],
    "詔安": [
      "bin^"
    ],
    "南四縣": [
      "binˋ"
    ]
  },
  "敢": {
    "四縣": [
      "gamˋ"
    ],
    "海陸": [
      "gamˊ"
    ],
    "大埔": [
      "gam^"
    ],
    "饒平": [
      "gamˋ"
    ],
    "詔安": [
      "gam^"
    ],
    "南四縣": [
      "gamˋ"
    ]
  },
  "敨": {
    "四縣": [
      "teuˋ"
    ],
    "海陸": [
      "teuˊ"
    ],
    "饒平": [
      "teuˋ"
    ],
    "大埔": [
      "teu^"
    ],
    "詔安": [
      "teu^"
    ],
    "南四縣": [
      "teuˋ"
    ]
  },
  "普": {
    "四縣": [
      "puˊ",
      "puˋ"
    ],
    "海陸": [
      "puˋ",
      "puˊ"
    ],
    "大埔": [
      "pu+",
      "pu^"
    ],
    "饒平": [
      "puˇ",
      "puˋ"
    ],
    "詔安": [
      "pu^"
    ],
    "南四縣": [
      "puˋ",
      "puˊ"
    ]
  },
  "智": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "di^"
    ],
    "南四縣": [
      "zii"
    ]
  },
  "慧": {
    "四縣": [
      "fi"
    ],
    "海陸": [
      "fui+"
    ],
    "大埔": [
      "fuiˋ"
    ],
    "饒平": [
      "fuiˊ"
    ],
    "詔安": [
      "fui"
    ],
    "南四縣": [
      "fi"
    ]
  },
  "棉": {
    "四縣": [
      "mienˇ"
    ],
    "饒平": [
      "mien"
    ],
    "南四縣": [
      "mienˇ"
    ],
    "海陸": [
      "mien"
    ],
    "大埔": [
      "mienˇ"
    ],
    "詔安": [
      "mienˋ"
    ]
  },
  "棋": {
    "四縣": [
      "kiˇ"
    ],
    "海陸": [
      "ki"
    ],
    "大埔": [
      "kiˇ"
    ],
    "饒平": [
      "ki"
    ],
    "詔安": [
      "kiˋ"
    ],
    "南四縣": [
      "kiˇ",
      "kiˋ"
    ]
  },
  "植": {
    "四縣": [
      "ciid"
    ],
    "海陸": [
      "chidˋ"
    ],
    "大埔": [
      "chidˊ"
    ],
    "饒平": [
      "chid"
    ],
    "詔安": [
      "chidˋ"
    ],
    "南四縣": [
      "ciid"
    ]
  },
  "椪": {
    "四縣": [
      "pong"
    ],
    "海陸": [
      "pongˇ"
    ],
    "大埔": [
      "pongˋ"
    ],
    "饒平": [
      "pongˋ"
    ],
    "詔安": [
      "pong^"
    ],
    "南四縣": [
      "pong"
    ]
  },
  "欺": {
    "四縣": [
      "kiˊ"
    ],
    "海陸": [
      "kiˋ"
    ],
    "大埔": [
      "ki+"
    ],
    "饒平": [
      "kiˇ"
    ],
    "詔安": [
      "kiˇ"
    ],
    "南四縣": [
      "kiˊ"
    ]
  },
  "渡": {
    "四縣": [
      "tu"
    ],
    "海陸": [
      "tu+",
      "tuˇ"
    ],
    "大埔": [
      "tuˋ"
    ],
    "饒平": [
      "tuˊ",
      "tuˋ"
    ],
    "詔安": [
      "tu^",
      "tu"
    ],
    "南四縣": [
      "tu"
    ]
  },
  "測": {
    "四縣": [
      "cedˋ",
      "zedˋ"
    ],
    "海陸": [
      "ced",
      "zed"
    ],
    "大埔": [
      "ced^",
      "zed^"
    ],
    "饒平": [
      "cedˋ",
      "zedˋ"
    ],
    "詔安": [
      "cedˊ"
    ],
    "南四縣": [
      "cedˋ",
      "zedˋ"
    ]
  },
  "蜞": {
    "四縣": [
      "kiˇ"
    ],
    "海陸": [
      "ki"
    ],
    "大埔": [
      "kiˇ"
    ],
    "饒平": [
      "ki"
    ],
    "詔安": [
      "kiˋ"
    ],
    "南四縣": [
      "kiˇ"
    ]
  },
  "焙": {
    "四縣": [
      "poi"
    ],
    "海陸": [
      "poi+"
    ],
    "大埔": [
      "poiˋ"
    ],
    "饒平": [
      "poiˊ"
    ],
    "詔安": [
      "pue"
    ],
    "南四縣": [
      "poi"
    ]
  },
  "聊": {
    "四縣": [
      "liauˇ"
    ],
    "海陸": [
      "liau"
    ],
    "大埔": [
      "liauˇ"
    ],
    "饒平": [
      "liau"
    ],
    "詔安": [
      "leeuˋ"
    ],
    "南四縣": [
      "liauˇ"
    ]
  },
  "戚": {
    "四縣": [
      "qidˋ"
    ],
    "海陸": [
      "cid"
    ],
    "大埔": [
      "cid^"
    ],
    "饒平": [
      "cidˋ"
    ],
    "詔安": [
      "cidˊ"
    ],
    "南四縣": [
      "qidˋ"
    ]
  },
  "贏": {
    "四縣": [
      "iangˇ"
    ],
    "海陸": [
      "rhang"
    ],
    "大埔": [
      "rhangˇ",
      "rhang+"
    ],
    "饒平": [
      "rhiang",
      "rhang"
    ],
    "詔安": [
      "rhiangˋ"
    ],
    "南四縣": [
      "iangˇ"
    ]
  },
  "煮": {
    "四縣": [
      "zuˋ"
    ],
    "海陸": [
      "zhuˊ"
    ],
    "大埔": [
      "zhu^"
    ],
    "饒平": [
      "zhuˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zuˋ"
    ]
  },
  "畫": {
    "四縣": [
      "fa",
      "vag"
    ],
    "海陸": [
      "fa+",
      "vagˋ"
    ],
    "大埔": [
      "faˋ",
      "vagˊ",
      "ga^"
    ],
    "饒平": [
      "faˊ",
      "vag"
    ],
    "詔安": [
      "fa",
      "bba"
    ],
    "南四縣": [
      "fa",
      "vag"
    ]
  },
  "痠": {
    "四縣": [
      "sonˊ"
    ],
    "海陸": [
      "sonˋ"
    ],
    "大埔": [
      "son+"
    ],
    "饒平": [
      "sonˇ"
    ],
    "詔安": [
      "sonˇ"
    ],
    "南四縣": [
      "sonˊ"
    ]
  },
  "軟": {
    "四縣": [
      "ngionˊ"
    ],
    "海陸": [
      "ngionˋ"
    ],
    "大埔": [
      "ngion+"
    ],
    "饒平": [
      "ngienˇ"
    ],
    "詔安": [
      "ngienˇ"
    ],
    "南四縣": [
      "ngionˊ"
    ]
  },
  "登": {
    "四縣": [
      "denˊ"
    ],
    "海陸": [
      "denˋ"
    ],
    "大埔": [
      "den+"
    ],
    "饒平": [
      "denˇ"
    ],
    "詔安": [
      "denˇ"
    ],
    "南四縣": [
      "denˊ"
    ]
  },
  "媱": {
    "四縣": [
      "hieuˇ"
    ],
    "海陸": [
      "hiau"
    ],
    "大埔": [
      "hiauˇ"
    ],
    "饒平": [
      "hiau"
    ],
    "南四縣": [
      "hieuˇ"
    ],
    "詔安": [
      "hiooˋ",
      "hioˋ"
    ]
  },
  "達": {
    "四縣": [
      "tad"
    ],
    "海陸": [
      "tadˋ"
    ],
    "大埔": [
      "tadˊ"
    ],
    "饒平": [
      "tad"
    ],
    "詔安": [
      "tadˋ"
    ],
    "南四縣": [
      "tad"
    ]
  },
  "硬": {
    "四縣": [
      "ngang",
      "ngiang"
    ],
    "海陸": [
      "ngang+",
      "ngiangˊ",
      "ngangˊ"
    ],
    "大埔": [
      "ngangˋ",
      "ngiangˋ"
    ],
    "饒平": [
      "ngangˊ",
      "ngiangˊ"
    ],
    "詔安": [
      "ngang",
      "ngiang"
    ],
    "南四縣": [
      "ngang",
      "ngiang"
    ]
  },
  "鉸": {
    "四縣": [
      "gau",
      "gauˋ"
    ],
    "海陸": [
      "gauˇ",
      "gauˊ"
    ],
    "大埔": [
      "gauˋ",
      "gau^"
    ],
    "饒平": [
      "gauˋ"
    ],
    "詔安": [
      "gau^"
    ],
    "南四縣": [
      "gau",
      "gauˋ"
    ]
  },
  "童": {
    "四縣": [
      "tungˇ"
    ],
    "海陸": [
      "tung"
    ],
    "大埔": [
      "tungˇ"
    ],
    "饒平": [
      "tung"
    ],
    "詔安": [
      "tungˋ"
    ],
    "南四縣": [
      "tungˇ"
    ]
  },
  "謝": {
    "四縣": [
      "qia"
    ],
    "海陸": [
      "cia+"
    ],
    "大埔": [
      "ciaˋ"
    ],
    "饒平": [
      "ciaˊ"
    ],
    "詔安": [
      "cia"
    ],
    "南四縣": [
      "qia"
    ]
  },
  "膠": {
    "四縣": [
      "gauˊ"
    ],
    "饒平": [
      "gauˇ"
    ],
    "詔安": [
      "gauˇ"
    ],
    "南四縣": [
      "gauˊ"
    ],
    "海陸": [
      "gauˋ"
    ],
    "大埔": [
      "gau+"
    ]
  },
  "脾": {
    "四縣": [
      "piˇ"
    ],
    "海陸": [
      "pi"
    ],
    "大埔": [
      "piˇ"
    ],
    "饒平": [
      "pi"
    ],
    "詔安": [
      "piˋ"
    ],
    "南四縣": [
      "piˇ"
    ]
  },
  "莖": {
    "四縣": [
      "guangˋ"
    ],
    "海陸": [
      "guangˊ"
    ],
    "大埔": [
      "guang^"
    ],
    "饒平": [
      "guangˋ"
    ],
    "詔安": [
      "guang^"
    ],
    "南四縣": [
      "guangˋ",
      "gangˋ"
    ]
  },
  "蓋": {
    "四縣": [
      "goi",
      "habˋ"
    ],
    "海陸": [
      "goiˇ",
      "hab"
    ],
    "大埔": [
      "goiˋ",
      "hab^"
    ],
    "饒平": [
      "goiˋ",
      "habˋ"
    ],
    "詔安": [
      "habˊ",
      "goi^"
    ],
    "南四縣": [
      "goi",
      "habˋ"
    ]
  },
  "菩": {
    "四縣": [
      "puˇ"
    ],
    "海陸": [
      "pu"
    ],
    "大埔": [
      "puˇ"
    ],
    "饒平": [
      "pu"
    ],
    "詔安": [
      "puˋ"
    ],
    "南四縣": [
      "puˇ"
    ]
  },
  "薩": {
    "四縣": [
      "sadˋ"
    ],
    "海陸": [
      "sad"
    ],
    "大埔": [
      "sad^",
      "saˋ"
    ],
    "饒平": [
      "sadˋ"
    ],
    "詔安": [
      "sadˊ"
    ],
    "南四縣": [
      "sadˋ"
    ]
  },
  "萋": {
    "四縣": [
      "qiˊ"
    ],
    "海陸": [
      "ciˋ"
    ],
    "大埔": [
      "ci+"
    ],
    "饒平": [
      "ciˇ"
    ],
    "詔安": [
      "cinnˇ"
    ],
    "南四縣": [
      "qiˊ"
    ]
  },
  "虛": {
    "四縣": [
      "hiˊ"
    ],
    "海陸": [
      "hiˋ"
    ],
    "大埔": [
      "hi+"
    ],
    "饒平": [
      "hiˇ"
    ],
    "詔安": [
      "hiˇ"
    ],
    "南四縣": [
      "hiˊ"
    ]
  },
  "裁": {
    "四縣": [
      "caiˇ",
      "coi"
    ],
    "海陸": [
      "cai",
      "coi+"
    ],
    "大埔": [
      "caiˇ",
      "coiˋ"
    ],
    "饒平": [
      "cai"
    ],
    "詔安": [
      "caiˋ",
      "coi",
      "caiˇ",
      "coiˋ"
    ],
    "南四縣": [
      "caiˇ",
      "coi"
    ]
  },
  "註": {
    "四縣": [
      "zu"
    ],
    "海陸": [
      "zhuˇ"
    ],
    "大埔": [
      "zhuˋ"
    ],
    "饒平": [
      "zhuˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zu"
    ]
  },
  "詔": {
    "四縣": [
      "zeu",
      "seu"
    ],
    "海陸": [
      "zhauˇ",
      "shauˇ"
    ],
    "大埔": [
      "zheu+",
      "zheuˋ"
    ],
    "饒平": [
      "zhauˋ",
      "shauˋ"
    ],
    "詔安": [
      "zhio^"
    ],
    "南四縣": [
      "zeu",
      "seu"
    ]
  },
  "審": {
    "四縣": [
      "siimˋ"
    ],
    "海陸": [
      "shimˊ"
    ],
    "大埔": [
      "shim^"
    ],
    "饒平": [
      "shimˋ"
    ],
    "詔安": [
      "shim^"
    ],
    "南四縣": [
      "siimˋ"
    ]
  },
  "買": {
    "四縣": [
      "maiˊ"
    ],
    "海陸": [
      "maiˋ"
    ],
    "大埔": [
      "mai+"
    ],
    "饒平": [
      "miˇ"
    ],
    "詔安": [
      "miˇ"
    ],
    "南四縣": [
      "maiˊ"
    ]
  },
  "貸": {
    "四縣": [
      "toi"
    ],
    "海陸": [
      "toi+"
    ],
    "大埔": [
      "toiˋ"
    ],
    "饒平": [
      "toiˊ"
    ],
    "詔安": [
      "toi"
    ],
    "南四縣": [
      "toi"
    ]
  },
  "貼": {
    "四縣": [
      "tiabˋ",
      "dabˋ",
      "diabˋ",
      "diab",
      "tiab"
    ],
    "海陸": [
      "dab",
      "tiab",
      "diab",
      "tiabˋ"
    ],
    "大埔": [
      "tiab^",
      "dab^",
      "diab^",
      "tiabˊ",
      "diabˊ"
    ],
    "饒平": [
      "dabˋ",
      "tiabˋ",
      "diabˋ",
      "tiab"
    ],
    "詔安": [
      "dabˊ",
      "teebˊ"
    ],
    "南四縣": [
      "tiabˋ",
      "dabˋ",
      "diabˋ",
      "diab",
      "tiab"
    ]
  },
  "賁": {
    "四縣": [
      "punˊ"
    ],
    "海陸": [
      "punˋ"
    ],
    "大埔": [
      "pun+"
    ],
    "饒平": [
      "punˇ"
    ],
    "詔安": [
      "punˇ"
    ],
    "南四縣": [
      "punˊ"
    ]
  },
  "超": {
    "四縣": [
      "ceuˊ"
    ],
    "海陸": [
      "chauˋ"
    ],
    "大埔": [
      "cheu+"
    ],
    "饒平": [
      "chauˇ"
    ],
    "詔安": [
      "chioˇ"
    ],
    "南四縣": [
      "ceuˊ",
      "cauˊ"
    ]
  },
  "跈": {
    "四縣": [
      "tenˇ"
    ],
    "海陸": [
      "ten",
      "tenˇ"
    ],
    "大埔": [
      "tenˇ"
    ],
    "饒平": [
      "ten",
      "tenˋ"
    ],
    "詔安": [
      "tenˋ"
    ],
    "南四縣": [
      "tenˇ"
    ]
  },
  "跋": {
    "四縣": [
      "bagˋ"
    ],
    "海陸": [
      "bag"
    ],
    "大埔": [
      "bag^"
    ],
    "饒平": [
      "bagˋ"
    ],
    "詔安": [
      "baˊ"
    ],
    "南四縣": [
      "bagˋ"
    ]
  },
  "跛": {
    "四縣": [
      "baiˊ"
    ],
    "海陸": [
      "bai"
    ],
    "大埔": [
      "baiˇ"
    ],
    "饒平": [
      "be"
    ],
    "詔安": [
      "bai^"
    ],
    "南四縣": [
      "baiˊ"
    ]
  },
  "鎮": {
    "四縣": [
      "ziinˋ"
    ],
    "海陸": [
      "zhinˊ"
    ],
    "大埔": [
      "zhin^"
    ],
    "饒平": [
      "zhinˋ"
    ],
    "詔安": [
      "din^",
      "zhin^"
    ],
    "南四縣": [
      "ziinˋ"
    ]
  },
  "鈍": {
    "四縣": [
      "tun"
    ],
    "海陸": [
      "tun+"
    ],
    "大埔": [
      "tunˋ"
    ],
    "饒平": [
      "tunˊ"
    ],
    "詔安": [
      "tun",
      "dunˇ",
      "tunˇ"
    ],
    "南四縣": [
      "tun"
    ]
  },
  "墾": {
    "四縣": [
      "kienˋ"
    ],
    "海陸": [
      "kienˊ"
    ],
    "大埔": [
      "kien^"
    ],
    "饒平": [
      "kienˋ"
    ],
    "詔安": [
      "kun^"
    ],
    "南四縣": [
      "kienˋ"
    ]
  },
  "始": {
    "四縣": [
      "siiˋ",
      "ciiˋ"
    ],
    "海陸": [
      "shiˊ",
      "chiˊ"
    ],
    "大埔": [
      "chi^",
      "shi^"
    ],
    "饒平": [
      "shiˋ"
    ],
    "詔安": [
      "shi^"
    ],
    "南四縣": [
      "siiˋ"
    ]
  },
  "閏": {
    "四縣": [
      "iun"
    ],
    "海陸": [
      "rhun+"
    ],
    "大埔": [
      "rhunˋ"
    ],
    "饒平": [
      "rhiunˊ"
    ],
    "詔安": [
      "bbin"
    ],
    "南四縣": [
      "iun"
    ]
  },
  "韌": {
    "四縣": [
      "ngiun"
    ],
    "海陸": [
      "ngiun+"
    ],
    "饒平": [
      "ngiunˊ"
    ],
    "詔安": [
      "ngun"
    ],
    "南四縣": [
      "ngiun"
    ],
    "大埔": [
      "ngiunˋ"
    ]
  },
  "序": {
    "四縣": [
      "xi"
    ],
    "海陸": [
      "siˇ"
    ],
    "大埔": [
      "siˋ"
    ],
    "饒平": [
      "siˋ"
    ],
    "詔安": [
      "si"
    ],
    "南四縣": [
      "xi"
    ]
  },
  "碗": {
    "四縣": [
      "vonˋ"
    ],
    "海陸": [
      "vonˊ"
    ],
    "大埔": [
      "van^"
    ],
    "饒平": [
      "vanˋ"
    ],
    "詔安": [
      "bban^"
    ],
    "南四縣": [
      "vonˋ"
    ]
  },
  "撈": {
    "四縣": [
      "leuˇ"
    ],
    "南四縣": [
      "leuˇ"
    ],
    "海陸": [
      "leu"
    ],
    "大埔": [
      "leuˇ"
    ],
    "饒平": [
      "leu"
    ],
    "詔安": [
      "leuˋ"
    ]
  },
  "疸": {
    "四縣": [
      "damˋ"
    ],
    "海陸": [
      "damˊ"
    ],
    "大埔": [
      "dam^",
      "tan^"
    ],
    "饒平": [
      "damˋ"
    ],
    "詔安": [
      "dam^"
    ],
    "南四縣": [
      "damˋ"
    ]
  },
  "耆": {
    "四縣": [
      "kiˇ"
    ],
    "海陸": [
      "ki"
    ],
    "大埔": [
      "kiˇ"
    ],
    "饒平": [
      "ki"
    ],
    "詔安": [
      "kiˋ"
    ],
    "南四縣": [
      "kiˇ"
    ]
  },
  "鱔": {
    "四縣": [
      "sanˊ"
    ],
    "海陸": [
      "shanˋ"
    ],
    "大埔": [
      "shen+"
    ],
    "饒平": [
      "shanˇ"
    ],
    "詔安": [
      "shenˇ"
    ],
    "南四縣": [
      "sanˊ"
    ]
  },
  "𢯭": {
    "四縣": [
      "ten"
    ],
    "海陸": [
      "tenˇ"
    ],
    "大埔": [
      "tenˋ"
    ],
    "饒平": [
      "tenˋ"
    ],
    "詔安": [
      "ten",
      "ten^"
    ],
    "南四縣": [
      "ten"
    ]
  },
  "播": {
    "四縣": [
      "bo",
      "boˊ"
    ],
    "海陸": [
      "boˇ",
      "boˋ"
    ],
    "大埔": [
      "boˋ"
    ],
    "饒平": [
      "boˋ",
      "boˇ"
    ],
    "詔安": [
      "boo^"
    ],
    "南四縣": [
      "boˊ",
      "bo"
    ]
  },
  "真": {
    "四縣": [
      "ziinˊ"
    ],
    "海陸": [
      "zhinˋ"
    ],
    "大埔": [
      "zhin+"
    ],
    "饒平": [
      "zhinˇ"
    ],
    "詔安": [
      "zhinˇ"
    ],
    "南四縣": [
      "ziinˊ"
    ]
  },
  "募": {
    "四縣": [
      "mogˋ"
    ],
    "海陸": [
      "mog",
      "muˇ"
    ],
    "大埔": [
      "mog^"
    ],
    "饒平": [
      "mogˋ",
      "mog"
    ],
    "詔安": [
      "hm",
      "mu"
    ],
    "南四縣": [
      "mogˋ",
      "mugˋ"
    ]
  },
  "圈": {
    "四縣": [
      "kienˊ"
    ],
    "饒平": [
      "kienˇ"
    ],
    "南四縣": [
      "kianˊ"
    ],
    "海陸": [
      "kienˋ"
    ],
    "大埔": [
      "kien+",
      "kienˊ"
    ],
    "詔安": [
      "kuenˇ",
      "kienˇ"
    ]
  },
  "塌": {
    "四縣": [
      "labˋ"
    ],
    "海陸": [
      "lab"
    ],
    "大埔": [
      "lab^"
    ],
    "饒平": [
      "labˋ"
    ],
    "詔安": [
      "labˊ",
      "leebˊ"
    ],
    "南四縣": [
      "labˋ"
    ]
  },
  "塑": {
    "四縣": [
      "zogˋ",
      "sogˋ"
    ],
    "海陸": [
      "zog",
      "sog"
    ],
    "大埔": [
      "sog^",
      "sogˊ"
    ],
    "饒平": [
      "sogˋ"
    ],
    "詔安": [
      "sooˊ"
    ],
    "南四縣": [
      "zogˋ",
      "sogˋ"
    ]
  },
  "媽": {
    "四縣": [
      "maˊ"
    ],
    "海陸": [
      "maˋ"
    ],
    "大埔": [
      "ma+",
      "maˋ"
    ],
    "饒平": [
      "maˇ",
      "maˋ"
    ],
    "詔安": [
      "ma^",
      "maˋ"
    ],
    "南四縣": [
      "maˊ"
    ]
  },
  "幹": {
    "四縣": [
      "gon"
    ],
    "海陸": [
      "gonˇ"
    ],
    "大埔": [
      "gonˋ"
    ],
    "饒平": [
      "gonˋ"
    ],
    "詔安": [
      "gon^"
    ],
    "南四縣": [
      "gon"
    ]
  },
  "微": {
    "四縣": [
      "miˇ"
    ],
    "海陸": [
      "mi"
    ],
    "大埔": [
      "miˇ"
    ],
    "饒平": [
      "mi",
      "mui"
    ],
    "詔安": [
      "bbiˋ"
    ],
    "南四縣": [
      "miˇ"
    ]
  },
  "惹": {
    "四縣": [
      "ngia",
      "ngiaˊ"
    ],
    "海陸": [
      "ngiaˇ",
      "ngiaˋ",
      "ngia+"
    ],
    "大埔": [
      "ngiaˋ",
      "ngia+"
    ],
    "饒平": [
      "ngiaˋ",
      "ngiaˇ"
    ],
    "詔安": [
      "rhia^"
    ],
    "南四縣": [
      "ngia",
      "ngiaˊ"
    ]
  },
  "杈": {
    "四縣": [
      "ca"
    ],
    "海陸": [
      "ca+",
      "caˇ"
    ],
    "大埔": [
      "caˋ",
      "ca+"
    ],
    "饒平": [
      "caˋ",
      "caˊ"
    ],
    "詔安": [
      "ca^",
      "ca"
    ],
    "南四縣": [
      "ca"
    ]
  },
  "感": {
    "四縣": [
      "gamˋ"
    ],
    "海陸": [
      "gamˊ"
    ],
    "大埔": [
      "gam^"
    ],
    "饒平": [
      "gamˋ"
    ],
    "南四縣": [
      "gamˋ"
    ],
    "詔安": [
      "gam^"
    ]
  },
  "覺": {
    "四縣": [
      "gau",
      "gogˋ"
    ],
    "海陸": [
      "gauˇ",
      "gog"
    ],
    "大埔": [
      "gauˋ",
      "gog^"
    ],
    "饒平": [
      "gauˋ",
      "gogˋ"
    ],
    "南四縣": [
      "gau",
      "gogˋ"
    ]
  },
  "損": {
    "四縣": [
      "sunˋ"
    ],
    "海陸": [
      "sunˊ"
    ],
    "大埔": [
      "sun^"
    ],
    "饒平": [
      "sunˋ"
    ],
    "詔安": [
      "sun^"
    ],
    "南四縣": [
      "sunˋ"
    ]
  },
  "搖": {
    "四縣": [
      "ieuˇ"
    ],
    "海陸": [
      "rhau"
    ],
    "大埔": [
      "rheuˇ"
    ],
    "饒平": [
      "rhiau"
    ],
    "詔安": [
      "rhioˋ"
    ],
    "南四縣": [
      "ieuˇ"
    ]
  },
  "狡": {
    "四縣": [
      "gauˋ"
    ],
    "海陸": [
      "gauˊ"
    ],
    "大埔": [
      "gau^"
    ],
    "饒平": [
      "gauˋ"
    ],
    "詔安": [
      "gau^"
    ],
    "南四縣": [
      "gauˋ"
    ]
  },
  "搬": {
    "四縣": [
      "banˊ"
    ],
    "海陸": [
      "banˋ"
    ],
    "大埔": [
      "ban+"
    ],
    "饒平": [
      "banˇ"
    ],
    "詔安": [
      "banˇ"
    ],
    "南四縣": [
      "banˊ"
    ]
  },
  "昏": {
    "四縣": [
      "funˊ",
      "funˇ"
    ],
    "南四縣": [
      "funˊ",
      "funˇ"
    ],
    "海陸": [
      "funˋ",
      "fun"
    ],
    "大埔": [
      "fun+",
      "funˇ"
    ],
    "饒平": [
      "funˇ",
      "fun"
    ],
    "詔安": [
      "funˇ"
    ]
  },
  "晡": {
    "四縣": [
      "buˊ",
      "biˊ"
    ],
    "海陸": [
      "buˋ"
    ],
    "大埔": [
      "bu+",
      "bi+",
      "pu^"
    ],
    "饒平": [
      "buˇ"
    ],
    "南四縣": [
      "buˊ",
      "biˊ",
      "bunˊ"
    ],
    "詔安": [
      "buˇ"
    ]
  },
  "胥": {
    "四縣": [
      "xiˊ"
    ],
    "海陸": [
      "si"
    ],
    "大埔": [
      "si+"
    ],
    "饒平": [
      "siˇ"
    ],
    "詔安": [
      "siˇ"
    ],
    "南四縣": [
      "xiˊ",
      "xiˇ"
    ]
  },
  "疏": {
    "四縣": [
      "so",
      "soˇ",
      "soˊ"
    ],
    "海陸": [
      "so",
      "soˇ",
      "soˋ"
    ],
    "大埔": [
      "su+",
      "soˇ",
      "so+"
    ],
    "饒平": [
      "soˇ",
      "so"
    ],
    "詔安": [
      "suˇ",
      "sooˋ",
      "sooˇ"
    ],
    "南四縣": [
      "soˇ",
      "so",
      "soˊ",
      "suˊ"
    ]
  },
  "楊": {
    "四縣": [
      "iongˇ"
    ],
    "海陸": [
      "rhong"
    ],
    "大埔": [
      "rhongˇ"
    ],
    "饒平": [
      "rhiong"
    ],
    "詔安": [
      "rhiongˋ"
    ],
    "南四縣": [
      "iongˇ"
    ]
  },
  "楓": {
    "四縣": [
      "pungˊ"
    ],
    "海陸": [
      "pungˋ"
    ],
    "大埔": [
      "pung+"
    ],
    "饒平": [
      "pungˇ"
    ],
    "詔安": [
      "pungˇ"
    ],
    "南四縣": [
      "pungˊ",
      "fungˊ"
    ]
  },
  "楯": {
    "四縣": [
      "dunˋ"
    ],
    "海陸": [
      "dunˊ"
    ],
    "大埔": [
      "dun^"
    ],
    "饒平": [
      "dunˋ"
    ],
    "南四縣": [
      "dunˋ"
    ],
    "詔安": [
      "dun^"
    ]
  },
  "歇": {
    "四縣": [
      "hiedˋ",
      "hed"
    ],
    "海陸": [
      "hied"
    ],
    "大埔": [
      "hied^"
    ],
    "饒平": [
      "hiedˋ"
    ],
    "詔安": [
      "hiedˊ"
    ],
    "南四縣": [
      "hiadˋ",
      "hed"
    ]
  },
  "備": {
    "四縣": [
      "pi"
    ],
    "海陸": [
      "pi+"
    ],
    "大埔": [
      "piˋ"
    ],
    "饒平": [
      "piˊ"
    ],
    "詔安": [
      "pi"
    ],
    "南四縣": [
      "pi"
    ]
  },
  "柔": {
    "四縣": [
      "iuˇ"
    ],
    "海陸": [
      "rhiu"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiu"
    ],
    "詔安": [
      "rhiuˋ"
    ],
    "南四縣": [
      "iuˇ"
    ]
  },
  "滑": {
    "四縣": [
      "vad",
      "vedˋ"
    ],
    "海陸": [
      "vadˋ"
    ],
    "大埔": [
      "vadˊ"
    ],
    "饒平": [
      "vad"
    ],
    "詔安": [
      "bbadˋ"
    ],
    "南四縣": [
      "vad",
      "vadˋ",
      "vedˋ"
    ]
  },
  "惱": {
    "四縣": [
      "nauˊ",
      "nau",
      "noˋ",
      "nauˋ"
    ],
    "海陸": [
      "nauˋ",
      "nauˇ",
      "noˊ",
      "nauˊ"
    ],
    "饒平": [
      "nauˇ",
      "nauˋ",
      "noˋ"
    ],
    "詔安": [
      "nau^"
    ],
    "南四縣": [
      "nauˊ",
      "noˋ",
      "nau"
    ],
    "大埔": [
      "nau+",
      "nauˋ"
    ]
  },
  "歸": {
    "四縣": [
      "guiˊ"
    ],
    "海陸": [
      "guiˋ"
    ],
    "大埔": [
      "gui+"
    ],
    "饒平": [
      "guiˇ"
    ],
    "詔安": [
      "guiˇ"
    ],
    "南四縣": [
      "guiˊ"
    ]
  },
  "痹": {
    "四縣": [
      "bi"
    ]
  },
  "矮": {
    "四縣": [
      "aiˋ"
    ],
    "海陸": [
      "aiˊ"
    ],
    "饒平": [
      "eˋ"
    ],
    "南四縣": [
      "aiˋ"
    ],
    "大埔": [
      "e^"
    ],
    "詔安": [
      "e^"
    ]
  },
  "㑁": {
    "四縣": [
      "dudˋ"
    ],
    "饒平": [
      "dudˋ"
    ],
    "南四縣": [
      "dudˋ"
    ],
    "海陸": [
      "dud"
    ],
    "大埔": [
      "dud^"
    ],
    "詔安": [
      "dudˊ"
    ]
  },
  "硼": {
    "四縣": [
      "pinˇ"
    ],
    "海陸": [
      "pin"
    ],
    "大埔": [
      "pinˇ"
    ],
    "饒平": [
      "pin"
    ],
    "詔安": [
      "penˋ",
      "pinˋ"
    ],
    "南四縣": [
      "pinˇ"
    ]
  },
  "禽": {
    "四縣": [
      "kimˇ"
    ],
    "海陸": [
      "kim"
    ],
    "大埔": [
      "kimˇ"
    ],
    "饒平": [
      "kim"
    ],
    "詔安": [
      "kimˋ"
    ],
    "南四縣": [
      "kimˇ"
    ]
  },
  "獸": {
    "四縣": [
      "cu"
    ],
    "海陸": [
      "chiuˇ"
    ],
    "大埔": [
      "chiuˋ"
    ],
    "饒平": [
      "chiuˋ"
    ],
    "詔安": [
      "shiu^"
    ],
    "南四縣": [
      "cu"
    ]
  },
  "濟": {
    "四縣": [
      "ji",
      "jiˇ",
      "ze"
    ],
    "海陸": [
      "ziˇ",
      "zi",
      "zheˇ"
    ],
    "大埔": [
      "ziˋ",
      "ziˇ",
      "zheˋ"
    ],
    "饒平": [
      "ziˋ",
      "zi",
      "zheˋ"
    ],
    "詔安": [
      "ze^",
      "zi^",
      "ziˇ"
    ],
    "南四縣": [
      "ji",
      "jiˇ",
      "ze"
    ]
  },
  "聘": {
    "四縣": [
      "pinˋ",
      "pin"
    ],
    "海陸": [
      "pinˊ",
      "pinˇ"
    ],
    "大埔": [
      "pin^"
    ],
    "饒平": [
      "pinˋ"
    ],
    "詔安": [
      "pin^"
    ],
    "南四縣": [
      "pinˋ"
    ]
  },
  "囟": {
    "四縣": [
      "xin"
    ],
    "海陸": [
      "sinˇ"
    ],
    "大埔": [
      "sinˋ"
    ],
    "饒平": [
      "sinˋ"
    ],
    "詔安": [
      "sin^"
    ],
    "南四縣": [
      "xin"
    ]
  },
  "腰": {
    "四縣": [
      "ieuˊ"
    ],
    "海陸": [
      "rhauˋ"
    ],
    "大埔": [
      "rheu+",
      "rheuˊ"
    ],
    "饒平": [
      "rhiauˇ"
    ],
    "詔安": [
      "rhioˇ",
      "rhiooˇ"
    ],
    "南四縣": [
      "ieuˊ"
    ]
  },
  "趾": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "zhiˊ"
    ],
    "大埔": [
      "zhi^"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "囊": {
    "四縣": [
      "nongˇ",
      "nangˇ"
    ],
    "海陸": [
      "nong",
      "nang"
    ],
    "大埔": [
      "nongˇ",
      "nangˇ"
    ],
    "饒平": [
      "nong",
      "nang",
      "ngong"
    ],
    "詔安": [
      "nangˋ",
      "nongˋ"
    ],
    "南四縣": [
      "nongˇ",
      "nangˇ"
    ]
  },
  "葫": {
    "四縣": [
      "fuˇ"
    ],
    "南四縣": [
      "fuˇ"
    ],
    "海陸": [
      "fu"
    ],
    "大埔": [
      "fuˇ"
    ],
    "饒平": [
      "fu"
    ],
    "詔安": [
      "fuˋ"
    ]
  },
  "蘆": {
    "四縣": [
      "luˇ"
    ],
    "南四縣": [
      "luˇ"
    ],
    "海陸": [
      "lu"
    ],
    "大埔": [
      "luˇ"
    ],
    "饒平": [
      "lu"
    ],
    "詔安": [
      "luˋ"
    ]
  },
  "蒂": {
    "四縣": [
      "di",
      "ni"
    ],
    "海陸": [
      "niˇ"
    ],
    "大埔": [
      "diˋ"
    ],
    "饒平": [
      "niˋ"
    ],
    "詔安": [
      "di",
      "di^"
    ],
    "南四縣": [
      "di"
    ]
  },
  "碼": {
    "四縣": [
      "maˊ"
    ],
    "海陸": [
      "maˋ"
    ],
    "大埔": [
      "ma+"
    ],
    "饒平": [
      "maˇ"
    ],
    "詔安": [
      "maˇ",
      "ma^"
    ],
    "南四縣": [
      "maˊ"
    ]
  },
  "潢": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "釋": {
    "四縣": [
      "siidˋ"
    ],
    "海陸": [
      "shid"
    ],
    "大埔": [
      "shid^"
    ],
    "饒平": [
      "shidˋ"
    ],
    "詔安": [
      "shidˊ"
    ],
    "南四縣": [
      "siidˋ"
    ]
  },
  "詭": {
    "四縣": [
      "guiˋ"
    ],
    "海陸": [
      "guiˊ"
    ],
    "大埔": [
      "gui^"
    ],
    "饒平": [
      "guiˋ"
    ],
    "詔安": [
      "gui^"
    ],
    "南四縣": [
      "guiˋ"
    ]
  },
  "該": {
    "四縣": [
      "ge",
      "goiˊ"
    ],
    "海陸": [
      "gai",
      "goiˋ"
    ],
    "大埔": [
      "gaiˋ",
      "goi+",
      "gaiˇ"
    ],
    "饒平": [
      "gai",
      "goiˇ"
    ],
    "詔安": [
      "goiˇ"
    ],
    "南四縣": [
      "ge",
      "goiˊ",
      "geˋ"
    ]
  },
  "跪": {
    "四縣": [
      "kuiˋ"
    ],
    "海陸": [
      "kuiˊ",
      "kui+"
    ],
    "大埔": [
      "kui^"
    ],
    "饒平": [
      "kuiˊ"
    ],
    "詔安": [
      "kui"
    ],
    "南四縣": [
      "kuiˋ"
    ]
  },
  "舞": {
    "四縣": [
      "vuˋ",
      "muˋ"
    ],
    "海陸": [
      "vuˊ",
      "muˊ"
    ],
    "大埔": [
      "vu^",
      "mu^"
    ],
    "饒平": [
      "vuˋ",
      "muˋ"
    ],
    "詔安": [
      "bbu^"
    ],
    "南四縣": [
      "vuˋ"
    ]
  },
  "遊": {
    "四縣": [
      "iuˇ"
    ],
    "海陸": [
      "rhiu"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiu"
    ],
    "詔安": [
      "rhiuˋ"
    ],
    "南四縣": [
      "iuˇ"
    ]
  },
  "濾": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "li+"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˋ",
      "liˊ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "鉛": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "rhenˋ",
      "rheenˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "盒": {
    "四縣": [
      "hab"
    ],
    "南四縣": [
      "hab"
    ],
    "海陸": [
      "habˋ"
    ],
    "饒平": [
      "hab"
    ],
    "大埔": [
      "habˊ"
    ],
    "詔安": [
      "habˋ"
    ]
  },
  "隘": {
    "四縣": [
      "ai"
    ],
    "海陸": [
      "aiˇ"
    ],
    "大埔": [
      "aiˋ"
    ],
    "饒平": [
      "aiˋ"
    ],
    "詔安": [
      "ai^"
    ],
    "南四縣": [
      "ai"
    ]
  },
  "雉": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "chiˋ",
      "chi"
    ],
    "大埔": [
      "chiˇ"
    ],
    "饒平": [
      "chiˇ"
    ],
    "詔安": [
      "chi"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "銲": {
    "四縣": [
      "hon"
    ],
    "海陸": [
      "hon+"
    ],
    "大埔": [
      "honˋ"
    ],
    "饒平": [
      "honˊ"
    ],
    "詔安": [
      "hon"
    ],
    "南四縣": [
      "hon"
    ]
  },
  "梯": {
    "四縣": [
      "toiˊ"
    ],
    "海陸": [
      "toiˋ"
    ],
    "大埔": [
      "toi+",
      "toiˊ"
    ],
    "饒平": [
      "toiˇ"
    ],
    "詔安": [
      "toiˇ"
    ],
    "南四縣": [
      "toiˊ"
    ]
  },
  "鑽": {
    "四縣": [
      "zon"
    ],
    "海陸": [
      "zonˇ"
    ],
    "大埔": [
      "zonˋ",
      "zon+"
    ],
    "饒平": [
      "zonˋ"
    ],
    "詔安": [
      "zon^"
    ],
    "南四縣": [
      "zon"
    ]
  },
  "鋸": {
    "四縣": [
      "gi"
    ],
    "南四縣": [
      "gi"
    ],
    "海陸": [
      "giˇ"
    ],
    "大埔": [
      "giˋ"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ]
  },
  "預": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhi+",
      "rhiˇ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˊ"
    ],
    "詔安": [
      "rhi"
    ],
    "南四縣": [
      "i"
    ]
  },
  "飼": {
    "四縣": [
      "cii",
      "ciiˇ",
      "qi"
    ],
    "海陸": [
      "ci+",
      "cii"
    ],
    "大埔": [
      "ciiˋ"
    ],
    "饒平": [
      "ciˊ",
      "cii"
    ],
    "詔安": [
      "cu",
      "si",
      "ci",
      "ci^",
      "cii^"
    ],
    "南四縣": [
      "cii",
      "ciiˇ"
    ]
  },
  "脹": {
    "四縣": [
      "zong"
    ],
    "海陸": [
      "zhongˇ"
    ],
    "大埔": [
      "zhongˋ"
    ],
    "饒平": [
      "zhongˋ"
    ],
    "詔安": [
      "zhong^"
    ],
    "南四縣": [
      "zong"
    ]
  },
  "馴": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "shun"
    ],
    "大埔": [
      "shunˇ"
    ],
    "饒平": [
      "shun"
    ],
    "詔安": [
      "shunˋ"
    ],
    "南四縣": [
      "sunˇ"
    ]
  },
  "勵": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "li+"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˊ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "嘍": {
    "四縣": [
      "leu",
      "loˇ"
    ],
    "南四縣": [
      "leu",
      "loˇ"
    ],
    "海陸": [
      "leuˇ",
      "lo"
    ],
    "大埔": [
      "leuˋ",
      "leuˇ"
    ],
    "饒平": [
      "leuˋ",
      "lo"
    ],
    "詔安": [
      "leuˇ"
    ]
  },
  "嫩": {
    "四縣": [
      "nun"
    ],
    "海陸": [
      "nun+"
    ],
    "大埔": [
      "nunˋ"
    ],
    "饒平": [
      "nunˊ"
    ],
    "詔安": [
      "nun"
    ],
    "南四縣": [
      "nun"
    ]
  },
  "孵": {
    "四縣": [
      "pu"
    ],
    "海陸": [
      "pu+"
    ],
    "大埔": [
      "puˋ"
    ],
    "饒平": [
      "puˊ"
    ],
    "詔安": [
      "pu"
    ],
    "南四縣": [
      "pu"
    ]
  },
  "嶄": {
    "四縣": [
      "zamˋ"
    ],
    "大埔": [
      "zham^",
      "zam^"
    ],
    "饒平": [
      "zamˋ"
    ],
    "詔安": [
      "zam^"
    ],
    "南四縣": [
      "zamˋ"
    ],
    "海陸": [
      "zamˊ"
    ]
  },
  "摝": {
    "四縣": [
      "lugˋ"
    ],
    "海陸": [
      "lug"
    ],
    "大埔": [
      "lug^"
    ],
    "饒平": [
      "lugˋ"
    ],
    "南四縣": [
      "lugˋ"
    ],
    "詔安": [
      "luˊ"
    ]
  },
  "撤": {
    "四縣": [
      "cad"
    ],
    "海陸": [
      "chadˋ"
    ],
    "大埔": [
      "chedˊ"
    ],
    "饒平": [
      "chad"
    ],
    "詔安": [
      "tedˊ",
      "chedˊ"
    ],
    "南四縣": [
      "cad"
    ]
  },
  "榕": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "rhiungˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "榫": {
    "四縣": [
      "sunˋ"
    ],
    "海陸": [
      "sunˊ"
    ],
    "大埔": [
      "sun^"
    ],
    "饒平": [
      "sunˋ"
    ],
    "詔安": [
      "sun^"
    ],
    "南四縣": [
      "sunˋ"
    ]
  },
  "詞": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "cii"
    ],
    "大埔": [
      "ciiˇ"
    ],
    "饒平": [
      "cii"
    ],
    "詔安": [
      "cuˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "滴": {
    "四縣": [
      "did",
      "didˋ"
    ],
    "海陸": [
      "didˋ",
      "did"
    ],
    "大埔": [
      "didˊ",
      "did^"
    ],
    "饒平": [
      "didˋ",
      "did"
    ],
    "詔安": [
      "didˋ",
      "di"
    ],
    "南四縣": [
      "did",
      "didˋ"
    ]
  },
  "溚": {
    "四縣": [
      "dab"
    ],
    "海陸": [
      "dabˋ"
    ],
    "大埔": [
      "dabˊ",
      "daˋ"
    ],
    "饒平": [
      "dab"
    ],
    "詔安": [
      "dabˋ",
      "dabˊ"
    ],
    "南四縣": [
      "dab"
    ]
  },
  "滷": {
    "四縣": [
      "luˊ",
      "lo"
    ],
    "海陸": [
      "luˋ",
      "lo"
    ],
    "大埔": [
      "lu+",
      "loˋ"
    ],
    "饒平": [
      "luˇ"
    ],
    "詔安": [
      "luˇ"
    ],
    "南四縣": [
      "luˊ"
    ]
  },
  "滾": {
    "四縣": [
      "gunˋ",
      "kunˋ"
    ],
    "海陸": [
      "gunˊ",
      "kunˊ"
    ],
    "大埔": [
      "gun^",
      "kunˇ"
    ],
    "饒平": [
      "gunˋ",
      "kunˋ"
    ],
    "詔安": [
      "gun^"
    ],
    "南四縣": [
      "gunˋ",
      "kunˋ"
    ]
  },
  "漢": {
    "四縣": [
      "hon"
    ],
    "海陸": [
      "honˇ"
    ],
    "大埔": [
      "honˋ"
    ],
    "饒平": [
      "honˋ"
    ],
    "詔安": [
      "hon^"
    ],
    "南四縣": [
      "hon"
    ]
  },
  "漫": {
    "四縣": [
      "man"
    ],
    "海陸": [
      "man+"
    ],
    "大埔": [
      "manˋ",
      "mangˋ"
    ],
    "饒平": [
      "manˊ"
    ],
    "詔安": [
      "man"
    ],
    "南四縣": [
      "man"
    ]
  },
  "漸": {
    "四縣": [
      "qiam"
    ],
    "饒平": [
      "ciamˊ"
    ],
    "南四縣": [
      "qiam"
    ],
    "海陸": [
      "ciam+"
    ],
    "大埔": [
      "ciamˋ"
    ],
    "詔安": [
      "ciam"
    ]
  },
  "盡": {
    "四縣": [
      "qin"
    ],
    "海陸": [
      "cin+",
      "cinˊ"
    ],
    "大埔": [
      "cinˋ"
    ],
    "饒平": [
      "cinˊ"
    ],
    "詔安": [
      "cin"
    ],
    "南四縣": [
      "qin"
    ]
  },
  "碩": {
    "四縣": [
      "sag"
    ],
    "海陸": [
      "shagˋ"
    ],
    "大埔": [
      "shagˊ"
    ],
    "饒平": [
      "shag"
    ],
    "詔安": [
      "sha"
    ],
    "南四縣": [
      "sag"
    ]
  },
  "痘": {
    "四縣": [
      "teu"
    ],
    "饒平": [
      "teuˊ"
    ],
    "南四縣": [
      "teu"
    ],
    "海陸": [
      "teu+"
    ],
    "大埔": [
      "teuˋ"
    ],
    "詔安": [
      "teu"
    ]
  },
  "轄": {
    "四縣": [
      "hodˋ"
    ],
    "海陸": [
      "hod",
      "had"
    ],
    "大埔": [
      "hod^"
    ],
    "饒平": [
      "hodˋ"
    ],
    "詔安": [
      "hadˊ"
    ],
    "南四縣": [
      "hodˋ"
    ]
  },
  "綜": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zungˋ"
    ],
    "大埔": [
      "zung+"
    ],
    "饒平": [
      "zungˇ"
    ],
    "詔安": [
      "zungˇ"
    ],
    "南四縣": [
      "zungˊ"
    ]
  },
  "綠": {
    "四縣": [
      "liug"
    ],
    "海陸": [
      "liugˋ"
    ],
    "大埔": [
      "liugˊ"
    ],
    "饒平": [
      "liug"
    ],
    "詔安": [
      "liu"
    ],
    "南四縣": [
      "liug"
    ]
  },
  "維": {
    "四縣": [
      "viˇ"
    ],
    "海陸": [
      "vui"
    ],
    "大埔": [
      "vuiˇ"
    ],
    "饒平": [
      "vui"
    ],
    "詔安": [
      "bbiˋ"
    ],
    "南四縣": [
      "viˇ"
    ]
  },
  "址": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "zhiˊ"
    ],
    "大埔": [
      "zhi^"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "膀": {
    "四縣": [
      "pongˇ"
    ],
    "海陸": [
      "pong"
    ],
    "大埔": [
      "pongˇ"
    ],
    "饒平": [
      "pong"
    ],
    "詔安": [
      "pongˋ"
    ],
    "南四縣": [
      "pongˇ"
    ]
  },
  "胱": {
    "四縣": [
      "gongˊ"
    ],
    "海陸": [
      "gongˋ"
    ],
    "大埔": [
      "gong+"
    ],
    "饒平": [
      "gongˇ"
    ],
    "詔安": [
      "gongˇ"
    ],
    "南四縣": [
      "gongˊ"
    ]
  },
  "渧": {
    "四縣": [
      "diˇ"
    ],
    "海陸": [
      "di"
    ],
    "大埔": [
      "diˇ"
    ],
    "饒平": [
      "di"
    ],
    "南四縣": [
      "diˇ"
    ]
  },
  "幣": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "灣": {
    "四縣": [
      "vanˇ",
      "vanˊ"
    ],
    "海陸": [
      "van",
      "vanˋ"
    ],
    "大埔": [
      "vanˇ",
      "van+"
    ],
    "饒平": [
      "van",
      "vanˇ"
    ],
    "詔安": [
      "bbanˋ",
      "bbanˇ"
    ],
    "南四縣": [
      "vanˊ",
      "vanˇ"
    ]
  },
  "蜘": {
    "四縣": [
      "diˊ"
    ],
    "海陸": [
      "diˋ"
    ],
    "大埔": [
      "di+"
    ],
    "饒平": [
      "diˇ"
    ],
    "詔安": [
      "diˇ"
    ],
    "南四縣": [
      "diˊ"
    ]
  },
  "蛛": {
    "四縣": [
      "duˊ"
    ],
    "海陸": [
      "duˋ"
    ],
    "大埔": [
      "du+"
    ],
    "饒平": [
      "duˇ"
    ],
    "詔安": [
      "duˇ"
    ],
    "南四縣": [
      "duˊ"
    ]
  },
  "衿": {
    "四縣": [
      "kimˊ"
    ],
    "海陸": [
      "kimˋ"
    ],
    "大埔": [
      "kim+"
    ],
    "饒平": [
      "kimˇ"
    ],
    "詔安": [
      "kimˋ"
    ],
    "南四縣": [
      "kimˊ"
    ]
  },
  "襖": {
    "四縣": [
      "oˋ"
    ],
    "海陸": [
      "oˊ"
    ],
    "大埔": [
      "o^"
    ],
    "饒平": [
      "oˋ"
    ],
    "詔安": [
      "oo^"
    ],
    "南四縣": [
      "oˋ"
    ]
  },
  "聽": {
    "四縣": [
      "tangˊ"
    ],
    "海陸": [
      "tangˇ",
      "tangˋ"
    ],
    "大埔": [
      "ten+"
    ],
    "饒平": [
      "tenˇ"
    ],
    "詔安": [
      "tenˇ"
    ],
    "南四縣": [
      "tangˊ"
    ]
  },
  "那": {
    "四縣": [
      "naˇ"
    ],
    "海陸": [
      "na"
    ],
    "大埔": [
      "naˇ",
      "naˋ"
    ],
    "饒平": [
      "na"
    ],
    "詔安": [
      "naˋ"
    ],
    "南四縣": [
      "naˇ"
    ]
  },
  "豉": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "shi+"
    ],
    "饒平": [
      "shiˊ"
    ],
    "詔安": [
      "shi"
    ],
    "大埔": [
      "shiˋ"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "剃": {
    "四縣": [
      "ti"
    ],
    "海陸": [
      "tiˇ"
    ],
    "大埔": [
      "tiˋ"
    ],
    "饒平": [
      "tiˋ"
    ],
    "詔安": [
      "te^"
    ],
    "南四縣": [
      "ti"
    ]
  },
  "闊": {
    "四縣": [
      "fadˋ"
    ],
    "海陸": [
      "fad"
    ],
    "大埔": [
      "kuad^"
    ],
    "饒平": [
      "kuadˋ"
    ],
    "詔安": [
      "kuadˊ"
    ],
    "南四縣": [
      "fadˋ"
    ]
  },
  "停": {
    "四縣": [
      "tinˇ",
      "tinˊ"
    ],
    "海陸": [
      "tin",
      "tinˋ"
    ],
    "大埔": [
      "tinˇ",
      "tin+"
    ],
    "饒平": [
      "tin",
      "tinˇ"
    ],
    "詔安": [
      "tinˇ",
      "tenˋ"
    ],
    "南四縣": [
      "tinˇ",
      "tinˊ"
    ]
  },
  "脫": {
    "四縣": [
      "todˋ"
    ],
    "海陸": [
      "tod"
    ],
    "大埔": [
      "tod^"
    ],
    "饒平": [
      "todˋ"
    ],
    "詔安": [
      "todˊ"
    ],
    "南四縣": [
      "todˋ"
    ]
  },
  "絭": {
    "四縣": [
      "kien"
    ],
    "海陸": [
      "kienˇ"
    ],
    "大埔": [
      "kienˋ"
    ],
    "饒平": [
      "kienˋ"
    ],
    "詔安": [
      "guen^",
      "gien^",
      "kien^"
    ],
    "南四縣": [
      "kian"
    ]
  },
  "虱": {
    "四縣": [
      "sedˋ"
    ],
    "海陸": [
      "sed"
    ],
    "大埔": [
      "sed^"
    ],
    "饒平": [
      "sedˋ"
    ],
    "詔安": [
      "sedˊ"
    ],
    "南四縣": [
      "sedˋ"
    ]
  },
  "斡": {
    "四縣": [
      "vadˋ"
    ],
    "海陸": [
      "vad",
      "ved"
    ],
    "大埔": [
      "vad^"
    ],
    "饒平": [
      "vadˋ",
      "vedˋ"
    ],
    "詔安": [
      "bbadˊ",
      "uanndˋ",
      "uadˋ"
    ],
    "南四縣": [
      "vadˋ"
    ]
  },
  "歪": {
    "四縣": [
      "vaiˊ"
    ],
    "海陸": [
      "vaiˋ"
    ],
    "大埔": [
      "vai+",
      "uai+"
    ],
    "饒平": [
      "vaiˇ"
    ],
    "詔安": [
      "uainnˇ",
      "bbaiˇ"
    ],
    "南四縣": [
      "vaiˊ"
    ]
  },
  "還": {
    "四縣": [
      "vanˇ",
      "hanˇ"
    ],
    "海陸": [
      "van",
      "han",
      "fan"
    ],
    "大埔": [
      "vanˇ",
      "hanˇ"
    ],
    "饒平": [
      "van",
      "han",
      "fan"
    ],
    "詔安": [
      "bbanˋ"
    ],
    "南四縣": [
      "vanˇ",
      "hanˇ",
      "fanˇ"
    ]
  },
  "串": {
    "四縣": [
      "con"
    ],
    "海陸": [
      "chonˇ"
    ],
    "大埔": [
      "chonˋ",
      "chenˋ"
    ],
    "饒平": [
      "chanˋ"
    ],
    "詔安": [
      "chen^",
      "cheen^"
    ],
    "南四縣": [
      "con"
    ]
  },
  "稈": {
    "四縣": [
      "gonˋ"
    ],
    "海陸": [
      "gonˊ"
    ],
    "大埔": [
      "gon^"
    ],
    "饒平": [
      "gonˋ"
    ],
    "詔安": [
      "gon^"
    ],
    "南四縣": [
      "gonˋ"
    ]
  },
  "鐮": {
    "四縣": [
      "liamˇ"
    ],
    "海陸": [
      "liam"
    ],
    "大埔": [
      "liamˇ"
    ],
    "饒平": [
      "liam"
    ],
    "南四縣": [
      "liamˇ"
    ],
    "詔安": [
      "liamˋ"
    ]
  },
  "嘏": {
    "四縣": [
      "guˋ"
    ],
    "海陸": [
      "guˊ"
    ],
    "大埔": [
      "gu^"
    ],
    "饒平": [
      "guˋ"
    ],
    "詔安": [
      "gu^"
    ],
    "南四縣": [
      "guˋ"
    ]
  },
  "芋": {
    "四縣": [
      "vu"
    ],
    "海陸": [
      "vu+"
    ],
    "大埔": [
      "vuˋ"
    ],
    "饒平": [
      "vuˊ"
    ],
    "詔安": [
      "bbu"
    ],
    "南四縣": [
      "vu"
    ]
  },
  "蕹": {
    "四縣": [
      "vung"
    ],
    "海陸": [
      "vungˇ"
    ],
    "大埔": [
      "vungˋ"
    ],
    "饒平": [
      "vungˋ"
    ],
    "詔安": [
      "bbung^"
    ],
    "南四縣": [
      "vung"
    ]
  },
  "翹": {
    "四縣": [
      "kieu",
      "kiau",
      "hieuˊ"
    ],
    "海陸": [
      "kiauˇ",
      "hieuˋ"
    ],
    "大埔": [
      "kiauˋ",
      "hiauˋ"
    ],
    "饒平": [
      "kiauˋ",
      "hiauˇ"
    ],
    "詔安": [
      "kio^",
      "kioo^",
      "kioˇ"
    ],
    "南四縣": [
      "kieu",
      "kiau",
      "hieuˊ"
    ]
  },
  "炆": {
    "四縣": [
      "vunˇ"
    ],
    "海陸": [
      "vun"
    ],
    "大埔": [
      "vunˇ"
    ],
    "饒平": [
      "vun"
    ],
    "詔安": [
      "bbunˋ"
    ],
    "南四縣": [
      "vunˇ"
    ]
  },
  "錫": {
    "四縣": [
      "xiagˋ",
      "xidˋ"
    ],
    "海陸": [
      "sid",
      "siag"
    ],
    "大埔": [
      "sid^",
      "siag^"
    ],
    "饒平": [
      "sidˋ",
      "siagˋ"
    ],
    "詔安": [
      "siaˊ"
    ],
    "南四縣": [
      "xidˋ",
      "xiagˋ"
    ]
  },
  "碰": {
    "四縣": [
      "pongˊ",
      "pong"
    ],
    "海陸": [
      "pongˋ",
      "pongˇ"
    ],
    "大埔": [
      "pong+"
    ],
    "饒平": [
      "pongˇ"
    ],
    "南四縣": [
      "pongˊ",
      "pong"
    ],
    "詔安": [
      "bong"
    ]
  },
  "筒": {
    "四縣": [
      "tungˇ"
    ],
    "海陸": [
      "tung"
    ],
    "大埔": [
      "tungˇ"
    ],
    "饒平": [
      "tung",
      "tungˋ"
    ],
    "詔安": [
      "tungˋ"
    ],
    "南四縣": [
      "tungˇ"
    ]
  },
  "誦": {
    "四縣": [
      "xiung"
    ],
    "海陸": [
      "siung+"
    ],
    "大埔": [
      "siungˋ"
    ],
    "饒平": [
      "siungˊ"
    ],
    "詔安": [
      "siung"
    ],
    "南四縣": [
      "xiung"
    ]
  },
  "賒": {
    "四縣": [
      "caˊ"
    ],
    "海陸": [
      "chaˋ"
    ],
    "大埔": [
      "cha+"
    ],
    "饒平": [
      "chaˇ"
    ],
    "詔安": [
      "shaˇ"
    ],
    "南四縣": [
      "caˊ"
    ]
  },
  "鬆": {
    "四縣": [
      "sungˊ"
    ],
    "海陸": [
      "sungˋ"
    ],
    "大埔": [
      "sung+"
    ],
    "饒平": [
      "sungˇ"
    ],
    "詔安": [
      "sungˇ"
    ],
    "南四縣": [
      "sungˊ"
    ]
  },
  "銅": {
    "四縣": [
      "tungˇ"
    ],
    "海陸": [
      "tung"
    ],
    "大埔": [
      "tungˇ"
    ],
    "饒平": [
      "tung"
    ],
    "詔安": [
      "tungˋ"
    ],
    "南四縣": [
      "tungˇ"
    ]
  },
  "需": {
    "四縣": [
      "xiˊ"
    ],
    "海陸": [
      "siˋ"
    ],
    "大埔": [
      "si+"
    ],
    "饒平": [
      "siˇ"
    ],
    "詔安": [
      "suˇ"
    ],
    "南四縣": [
      "xiˊ"
    ]
  },
  "颱": {
    "四縣": [
      "toiˇ"
    ],
    "海陸": [
      "toi"
    ],
    "大埔": [
      "toiˇ"
    ],
    "饒平": [
      "toi"
    ],
    "詔安": [
      "taiˋ"
    ],
    "南四縣": [
      "toiˇ"
    ]
  },
  "魄": {
    "四縣": [
      "pagˋ"
    ],
    "海陸": [
      "pag",
      "ped"
    ],
    "大埔": [
      "pag^",
      "ped^",
      "pog^"
    ],
    "饒平": [
      "pagˋ",
      "pog"
    ],
    "詔安": [
      "paˊ"
    ],
    "南四縣": [
      "pagˋ",
      "tagˋ"
    ]
  },
  "ㄤ": {
    "四縣": [
      "ang"
    ],
    "饒平": [
      "ang"
    ],
    "南四縣": [
      "ang"
    ],
    "海陸": [
      "ang"
    ],
    "大埔": [
      "angˋ"
    ],
    "詔安": [
      "angˇ"
    ]
  },
  "䯋": {
    "四縣": [
      "pad"
    ],
    "海陸": [
      "padˋ"
    ],
    "大埔": [
      "padˋ",
      "padˊ"
    ],
    "饒平": [
      "pad"
    ],
    "詔安": [
      "padˋ"
    ],
    "南四縣": [
      "pad"
    ]
  },
  "鍊": {
    "四縣": [
      "lien"
    ],
    "海陸": [
      "lien+"
    ],
    "大埔": [
      "lienˋ"
    ],
    "饒平": [
      "lienˊ"
    ],
    "詔安": [
      "leen"
    ],
    "南四縣": [
      "lien"
    ]
  },
  "厲": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "li+"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˊ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "燥": {
    "四縣": [
      "zauˊ"
    ],
    "海陸": [
      "zauˋ"
    ],
    "大埔": [
      "zau+"
    ],
    "饒平": [
      "zauˇ"
    ],
    "詔安": [
      "zauˇ"
    ],
    "南四縣": [
      "zauˊ"
    ]
  },
  "嘟": {
    "四縣": [
      "du"
    ],
    "饒平": [
      "du"
    ],
    "南四縣": [
      "du"
    ],
    "海陸": [
      "du"
    ],
    "大埔": [
      "duˋ"
    ],
    "詔安": [
      "du"
    ]
  },
  "增": {
    "四縣": [
      "zenˊ",
      "zen"
    ],
    "海陸": [
      "zenˋ",
      "zenˇ"
    ],
    "大埔": [
      "zen+",
      "zenˋ"
    ],
    "饒平": [
      "zenˋ",
      "zen"
    ],
    "詔安": [
      "zenˇ"
    ],
    "南四縣": [
      "zenˊ",
      "zen"
    ]
  },
  "寫": {
    "四縣": [
      "xiaˋ"
    ],
    "海陸": [
      "siaˊ"
    ],
    "大埔": [
      "sia^"
    ],
    "饒平": [
      "siaˋ"
    ],
    "詔安": [
      "sia^"
    ],
    "南四縣": [
      "xiaˋ"
    ]
  },
  "商": {
    "四縣": [
      "songˊ"
    ],
    "海陸": [
      "shongˋ"
    ],
    "大埔": [
      "shong+"
    ],
    "饒平": [
      "shongˇ"
    ],
    "詔安": [
      "shongˇ"
    ],
    "南四縣": [
      "songˊ"
    ]
  },
  "簧": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "響": {
    "四縣": [
      "hiongˋ"
    ],
    "海陸": [
      "hiongˊ"
    ],
    "大埔": [
      "hiong^"
    ],
    "饒平": [
      "hiongˋ"
    ],
    "詔安": [
      "hiong^"
    ],
    "南四縣": [
      "hiongˋ"
    ]
  },
  "祝": {
    "四縣": [
      "zugˋ"
    ],
    "海陸": [
      "zhug"
    ],
    "大埔": [
      "zhug^"
    ],
    "饒平": [
      "zhugˋ"
    ],
    "詔安": [
      "zhuˊ"
    ],
    "南四縣": [
      "zugˋ"
    ]
  },
  "撐": {
    "四縣": [
      "cang",
      "cangˇ",
      "cangˊ"
    ],
    "海陸": [
      "cangˇ",
      "cang+",
      "cangˋ"
    ],
    "大埔": [
      "cangˋ"
    ],
    "饒平": [
      "cangˋ",
      "cangˊ"
    ],
    "詔安": [
      "cang^"
    ],
    "南四縣": [
      "cang"
    ]
  },
  "撥": {
    "四縣": [
      "padˋ",
      "badˋ",
      "bad",
      "pad"
    ],
    "海陸": [
      "pad",
      "bad",
      "badˋ",
      "padˋ"
    ],
    "大埔": [
      "pad^",
      "bad^",
      "badˊ",
      "padˊ"
    ],
    "饒平": [
      "badˋ",
      "pad",
      "bad",
      "padˋ"
    ],
    "詔安": [
      "padˋ",
      "badˊ"
    ],
    "南四縣": [
      "badˋ",
      "padˋ",
      "bad",
      "pad"
    ]
  },
  "暫": {
    "四縣": [
      "qiam"
    ],
    "海陸": [
      "ciam+"
    ],
    "大埔": [
      "ciamˋ"
    ],
    "饒平": [
      "ciamˊ"
    ],
    "詔安": [
      "ciam"
    ],
    "南四縣": [
      "qiam"
    ]
  },
  "暴": {
    "四縣": [
      "pau",
      "bau"
    ],
    "海陸": [
      "pauˇ",
      "bauˇ"
    ],
    "大埔": [
      "pauˋ",
      "bauˋ"
    ],
    "饒平": [
      "pauˋ",
      "bauˋ"
    ],
    "詔安": [
      "bogˋ",
      "bau^",
      "pau"
    ],
    "南四縣": [
      "pau",
      "bau"
    ]
  },
  "誌": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zii"
    ]
  },
  "樟": {
    "四縣": [
      "zongˊ"
    ],
    "海陸": [
      "zhongˋ"
    ],
    "大埔": [
      "zhong+"
    ],
    "饒平": [
      "zhongˇ"
    ],
    "詔安": [
      "zhongˇ"
    ],
    "南四縣": [
      "zongˊ"
    ]
  },
  "潦": {
    "四縣": [
      "lauˇ",
      "loˋ"
    ],
    "海陸": [
      "lau",
      "loˊ"
    ],
    "大埔": [
      "lauˇ",
      "lo^"
    ],
    "饒平": [
      "lau",
      "loˋ"
    ],
    "詔安": [
      "lauˋ",
      "loo^"
    ],
    "南四縣": [
      "lauˇ",
      "loˋ"
    ]
  },
  "熬": {
    "四縣": [
      "ngauˇ"
    ],
    "海陸": [
      "ngau"
    ],
    "大埔": [
      "ngauˇ"
    ],
    "饒平": [
      "ngau"
    ],
    "詔安": [
      "ngauˋ"
    ],
    "南四縣": [
      "ngauˇ"
    ]
  },
  "瘦": {
    "四縣": [
      "ceu"
    ],
    "南四縣": [
      "ceu"
    ],
    "海陸": [
      "seuˇ"
    ],
    "大埔": [
      "ceuˋ"
    ],
    "饒平": [
      "seuˋ"
    ],
    "詔安": [
      "seu^"
    ]
  },
  "夾": {
    "四縣": [
      "giab"
    ],
    "南四縣": [
      "giab"
    ],
    "海陸": [
      "giabˋ"
    ],
    "饒平": [
      "giab"
    ],
    "大埔": [
      "giabˊ",
      "giab^"
    ],
    "詔安": [
      "giabˋ",
      "giabˊ"
    ]
  },
  "倉": {
    "四縣": [
      "congˊ"
    ],
    "海陸": [
      "congˋ"
    ],
    "大埔": [
      "cong+"
    ],
    "饒平": [
      "congˇ"
    ],
    "詔安": [
      "congˇ"
    ],
    "南四縣": [
      "congˊ"
    ]
  },
  "糊": {
    "四縣": [
      "fuˇ"
    ],
    "海陸": [
      "fu"
    ],
    "大埔": [
      "fuˇ"
    ],
    "饒平": [
      "fu"
    ],
    "詔安": [
      "fuˋ"
    ],
    "南四縣": [
      "fuˇ"
    ]
  },
  "塗": {
    "四縣": [
      "tuˇ"
    ],
    "海陸": [
      "tu"
    ],
    "大埔": [
      "tuˇ"
    ],
    "饒平": [
      "tu"
    ],
    "詔安": [
      "tuˋ"
    ],
    "南四縣": [
      "tuˇ"
    ]
  },
  "編": {
    "四縣": [
      "bienˊ",
      "pienˊ"
    ],
    "海陸": [
      "bienˋ",
      "pienˋ"
    ],
    "大埔": [
      "bien+",
      "pien+"
    ],
    "饒平": [
      "bienˇ",
      "pienˇ"
    ],
    "詔安": [
      "pienˇ",
      "bienˇ"
    ],
    "南四縣": [
      "pienˊ",
      "bienˊ"
    ]
  },
  "輯": {
    "四縣": [
      "xib"
    ],
    "海陸": [
      "sibˋ"
    ],
    "大埔": [
      "sibˊ"
    ],
    "饒平": [
      "sib"
    ],
    "詔安": [
      "cibˋ",
      "zibˋ"
    ],
    "南四縣": [
      "xib"
    ]
  },
  "罷": {
    "四縣": [
      "pa"
    ],
    "海陸": [
      "pa+",
      "paˇ"
    ],
    "大埔": [
      "paˋ"
    ],
    "饒平": [
      "paˋ"
    ],
    "詔安": [
      "ba^",
      "pa"
    ],
    "南四縣": [
      "pa",
      "ba"
    ]
  },
  "蓬": {
    "四縣": [
      "pung",
      "pungˇ"
    ],
    "海陸": [
      "pungˇ",
      "pung",
      "fung"
    ],
    "大埔": [
      "pungˋ",
      "pungˇ"
    ],
    "饒平": [
      "pungˋ",
      "pung",
      "fung"
    ],
    "詔安": [
      "pungˋ",
      "pong",
      "pungˇ"
    ],
    "南四縣": [
      "pung",
      "pangˇ",
      "pungˇ",
      "fungˇ"
    ]
  },
  "萊": {
    "四縣": [
      "loiˇ"
    ],
    "海陸": [
      "loi"
    ],
    "大埔": [
      "loiˇ"
    ],
    "饒平": [
      "loi"
    ],
    "詔安": [
      "loiˋ"
    ],
    "南四縣": [
      "loiˇ"
    ]
  },
  "霧": {
    "四縣": [
      "vu"
    ],
    "海陸": [
      "vu+"
    ],
    "大埔": [
      "vu+",
      "vuˋ"
    ],
    "饒平": [
      "vuˊ"
    ],
    "詔安": [
      "bbu"
    ],
    "南四縣": [
      "vu",
      "luˇ"
    ]
  },
  "蔗": {
    "四縣": [
      "za"
    ],
    "海陸": [
      "zhaˇ"
    ],
    "大埔": [
      "zhaˋ"
    ],
    "饒平": [
      "zhaˋ"
    ],
    "詔安": [
      "zha^"
    ],
    "南四縣": [
      "za"
    ]
  },
  "粕": {
    "四縣": [
      "pogˋ"
    ],
    "海陸": [
      "pog"
    ],
    "大埔": [
      "pog^"
    ],
    "饒平": [
      "pogˋ"
    ],
    "詔安": [
      "pooˊ"
    ],
    "南四縣": [
      "pogˋ"
    ]
  },
  "蝠": {
    "四縣": [
      "pid",
      "fugˋ"
    ],
    "饒平": [
      "pid"
    ],
    "南四縣": [
      "bid",
      "pid",
      "fugˋ"
    ],
    "海陸": [
      "pidˋ",
      "fug"
    ],
    "大埔": [
      "pidˊ",
      "fug^"
    ],
    "詔安": [
      "bidˊ"
    ]
  },
  "蝲": {
    "四縣": [
      "laˇ"
    ],
    "海陸": [
      "la"
    ],
    "大埔": [
      "laˇ"
    ],
    "饒平": [
      "la"
    ],
    "詔安": [
      "laˋ"
    ],
    "南四縣": [
      "laˇ"
    ]
  },
  "䗁": {
    "四縣": [
      "kiaˇ"
    ],
    "海陸": [
      "kia"
    ],
    "大埔": [
      "kiaˇ"
    ],
    "饒平": [
      "kia"
    ],
    "詔安": [
      "kiaˋ"
    ],
    "南四縣": [
      "kiaˇ"
    ]
  },
  "衛": {
    "四縣": [
      "vi",
      "viˋ"
    ],
    "海陸": [
      "vui+",
      "vuiˊ"
    ],
    "大埔": [
      "vui^"
    ],
    "饒平": [
      "vuiˊ"
    ],
    "詔安": [
      "bbui"
    ],
    "南四縣": [
      "vi"
    ]
  },
  "衝": {
    "四縣": [
      "cungˊ"
    ],
    "海陸": [
      "chungˋ"
    ],
    "大埔": [
      "chung+"
    ],
    "饒平": [
      "chungˇ"
    ],
    "詔安": [
      "chungˇ"
    ],
    "南四縣": [
      "cungˊ"
    ]
  },
  "突": {
    "四縣": [
      "tudˋ"
    ],
    "海陸": [
      "tud"
    ],
    "大埔": [
      "tudˊ"
    ],
    "饒平": [
      "tudˋ",
      "tud"
    ],
    "詔安": [
      "tudˋ"
    ],
    "南四縣": [
      "tudˋ",
      "tud"
    ]
  },
  "褒": {
    "四縣": [
      "boˊ"
    ],
    "海陸": [
      "boˋ"
    ],
    "大埔": [
      "bo+"
    ],
    "饒平": [
      "boˇ"
    ],
    "詔安": [
      "booˇ"
    ],
    "南四縣": [
      "boˊ"
    ]
  },
  "帖": {
    "四縣": [
      "tiabˋ"
    ],
    "海陸": [
      "tiab"
    ],
    "大埔": [
      "tiab^"
    ],
    "饒平": [
      "tiabˋ"
    ],
    "詔安": [
      "teebˊ"
    ],
    "南四縣": [
      "tiabˋ"
    ]
  },
  "胚": {
    "四縣": [
      "poiˊ"
    ],
    "海陸": [
      "poiˋ"
    ],
    "饒平": [
      "poiˇ"
    ],
    "南四縣": [
      "poiˊ"
    ],
    "大埔": [
      "poi+",
      "poiˊ"
    ],
    "詔安": [
      "pueˇ"
    ]
  },
  "賠": {
    "四縣": [
      "poiˇ"
    ],
    "海陸": [
      "poi"
    ],
    "饒平": [
      "poi"
    ],
    "大埔": [
      "poiˇ"
    ],
    "詔安": [
      "pueˋ"
    ],
    "南四縣": [
      "poiˇ"
    ]
  },
  "賤": {
    "四縣": [
      "qien"
    ],
    "海陸": [
      "cien+"
    ],
    "大埔": [
      "cienˋ"
    ],
    "饒平": [
      "cienˊ"
    ],
    "詔安": [
      "cien"
    ],
    "南四縣": [
      "qien"
    ]
  },
  "踏": {
    "四縣": [
      "tab",
      "dab"
    ],
    "海陸": [
      "tabˋ",
      "dabˋ"
    ],
    "大埔": [
      "tabˊ",
      "dabˊ"
    ],
    "饒平": [
      "tab"
    ],
    "詔安": [
      "tabˋ",
      "dabˋ"
    ],
    "南四縣": [
      "tab",
      "dab"
    ]
  },
  "鄰": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "linˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "醃": {
    "四縣": [
      "amˊ",
      "iamˊ"
    ],
    "海陸": [
      "amˋ",
      "rhamˋ"
    ],
    "大埔": [
      "am+",
      "rham+"
    ],
    "饒平": [
      "amˇ",
      "rhiamˇ"
    ],
    "詔安": [
      "amˇ",
      "rhiamˇ"
    ],
    "南四縣": [
      "amˊ",
      "iamˊ"
    ]
  },
  "鋁": {
    "四縣": [
      "liˊ"
    ],
    "海陸": [
      "liˋ"
    ],
    "大埔": [
      "li+"
    ],
    "饒平": [
      "liˇ"
    ],
    "詔安": [
      "li^"
    ],
    "南四縣": [
      "liˊ"
    ]
  },
  "鋒": {
    "四縣": [
      "fungˊ",
      "pungˊ"
    ],
    "海陸": [
      "fungˋ",
      "pungˋ"
    ],
    "大埔": [
      "pung+"
    ],
    "饒平": [
      "fungˇ",
      "pungˇ"
    ],
    "詔安": [
      "fungˇ"
    ],
    "南四縣": [
      "fungˊ",
      "pungˊ"
    ]
  },
  "靠": {
    "四縣": [
      "ko"
    ],
    "海陸": [
      "koˇ"
    ],
    "大埔": [
      "koˋ"
    ],
    "饒平": [
      "koˋ"
    ],
    "詔安": [
      "koo^"
    ],
    "南四縣": [
      "ko"
    ]
  },
  "餓": {
    "四縣": [
      "ngo"
    ],
    "海陸": [
      "ngo+"
    ],
    "大埔": [
      "ngoˋ"
    ],
    "饒平": [
      "ngoˊ"
    ],
    "詔安": [
      "ngo"
    ],
    "南四縣": [
      "ngo"
    ]
  },
  "駕": {
    "四縣": [
      "ga"
    ],
    "海陸": [
      "gaˇ"
    ],
    "大埔": [
      "gaˋ"
    ],
    "饒平": [
      "gaˋ"
    ],
    "詔安": [
      "ga^"
    ],
    "南四縣": [
      "ga"
    ]
  },
  "駛": {
    "四縣": [
      "siiˋ"
    ],
    "海陸": [
      "siiˊ"
    ],
    "大埔": [
      "sii^"
    ],
    "饒平": [
      "siiˋ"
    ],
    "詔安": [
      "su^"
    ],
    "南四縣": [
      "siiˋ"
    ]
  },
  "魷": {
    "四縣": [
      "iuˇ"
    ],
    "南四縣": [
      "iuˇ",
      "iungˇ"
    ],
    "海陸": [
      "rhiu"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiu"
    ],
    "詔安": [
      "rhiuˋ"
    ]
  },
  "鴉": {
    "四縣": [
      "aˊ"
    ],
    "海陸": [
      "a+",
      "aˋ"
    ],
    "大埔": [
      "a+",
      "aˋ"
    ],
    "饒平": [
      "aˇ"
    ],
    "詔安": [
      "aˇ"
    ],
    "南四縣": [
      "aˊ"
    ]
  },
  "䌈": {
    "四縣": [
      "tagˋ"
    ],
    "海陸": [
      "tag"
    ],
    "大埔": [
      "tag^"
    ],
    "饒平": [
      "tagˋ"
    ],
    "詔安": [
      "taˊ"
    ],
    "南四縣": [
      "tagˋ"
    ]
  },
  "凝": {
    "四縣": [
      "kienˇ",
      "nenˇ"
    ],
    "海陸": [
      "kien",
      "nen"
    ],
    "大埔": [
      "kienˇ",
      "nen+"
    ],
    "饒平": [
      "kien",
      "nen"
    ],
    "詔安": [
      "kienˇ",
      "kienˋ",
      "kinnˋ",
      "nginˋ"
    ],
    "南四縣": [
      "kianˇ",
      "kienˇ",
      "nenˇ"
    ]
  },
  "噼": {
    "四縣": [
      "biag"
    ],
    "海陸": [
      "biagˋ"
    ],
    "大埔": [
      "biagˊ"
    ],
    "饒平": [
      "biag"
    ],
    "詔安": [
      "biagˋ"
    ],
    "南四縣": [
      "biag"
    ]
  },
  "歷": {
    "四縣": [
      "lid"
    ],
    "海陸": [
      "lidˋ",
      "ledˋ"
    ],
    "大埔": [
      "ledˊ"
    ],
    "饒平": [
      "led",
      "lid"
    ],
    "詔安": [
      "ledˋ"
    ],
    "南四縣": [
      "lid"
    ]
  },
  "憲": {
    "四縣": [
      "hienˋ"
    ],
    "海陸": [
      "hien+",
      "hienˊ"
    ],
    "大埔": [
      "hien^"
    ],
    "饒平": [
      "hienˊ",
      "hienˋ"
    ],
    "詔安": [
      "hien^"
    ],
    "南四縣": [
      "hianˋ",
      "hian"
    ]
  },
  "懊": {
    "四縣": [
      "au",
      "o"
    ],
    "海陸": [
      "auˇ",
      "oˇ"
    ],
    "大埔": [
      "auˋ",
      "oˋ"
    ],
    "饒平": [
      "auˋ",
      "oˋ"
    ],
    "詔安": [
      "au^",
      "oo^"
    ],
    "南四縣": [
      "au",
      "o"
    ]
  },
  "擋": {
    "四縣": [
      "dongˋ"
    ],
    "海陸": [
      "dongˊ",
      "dongˇ"
    ],
    "大埔": [
      "dong^"
    ],
    "饒平": [
      "dongˋ"
    ],
    "詔安": [
      "dong^"
    ],
    "南四縣": [
      "dongˋ",
      "dongˇ"
    ]
  },
  "操": {
    "四縣": [
      "cauˊ",
      "cau"
    ],
    "海陸": [
      "cauˋ",
      "cauˇ"
    ],
    "大埔": [
      "cau+",
      "cauˋ"
    ],
    "饒平": [
      "cauˇ",
      "cauˋ"
    ],
    "詔安": [
      "cauˇ",
      "cau^"
    ],
    "南四縣": [
      "cauˊ",
      "cau"
    ]
  },
  "擛": {
    "四縣": [
      "iag"
    ],
    "海陸": [
      "rhagˋ"
    ],
    "大埔": [
      "rhagˊ"
    ],
    "饒平": [
      "rhiag",
      "rhag"
    ],
    "詔安": [
      "rheedˋ"
    ],
    "南四縣": [
      "iag"
    ]
  },
  "梗": {
    "四縣": [
      "guangˋ"
    ],
    "海陸": [
      "guangˊ"
    ],
    "大埔": [
      "guang^"
    ],
    "饒平": [
      "guangˋ"
    ],
    "詔安": [
      "guang^"
    ],
    "南四縣": [
      "guangˋ"
    ]
  },
  "疕": {
    "四縣": [
      "piˋ"
    ],
    "海陸": [
      "piˊ"
    ],
    "大埔": [
      "pi^"
    ],
    "饒平": [
      "piˋ"
    ],
    "詔安": [
      "pi^"
    ],
    "南四縣": [
      "piˋ"
    ]
  },
  "橄": {
    "四縣": [
      "gaˋ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+"
    ],
    "饒平": [
      "gaˇ"
    ],
    "詔安": [
      "gam^"
    ],
    "南四縣": [
      "gaˋ"
    ]
  },
  "欖": {
    "四縣": [
      "lamˋ"
    ],
    "海陸": [
      "lamˊ"
    ],
    "大埔": [
      "lam^"
    ],
    "饒平": [
      "lamˋ"
    ],
    "詔安": [
      "lam^"
    ],
    "南四縣": [
      "lamˋ"
    ]
  },
  "械": {
    "四縣": [
      "haiˋ"
    ],
    "海陸": [
      "haiˊ"
    ],
    "大埔": [
      "haiˇ"
    ],
    "饒平": [
      "haiˋ"
    ],
    "詔安": [
      "hai^",
      "hai"
    ],
    "南四縣": [
      "haiˋ",
      "hai"
    ]
  },
  "器": {
    "四縣": [
      "hi"
    ],
    "海陸": [
      "hiˇ"
    ],
    "大埔": [
      "kiˋ"
    ],
    "饒平": [
      "hiˋ"
    ],
    "詔安": [
      "ki^"
    ],
    "南四縣": [
      "hi"
    ]
  },
  "史": {
    "四縣": [
      "siiˋ"
    ],
    "海陸": [
      "siiˊ"
    ],
    "大埔": [
      "sii^"
    ],
    "饒平": [
      "siiˋ",
      "sii"
    ],
    "詔安": [
      "su^"
    ],
    "南四縣": [
      "siiˋ"
    ]
  },
  "熻": {
    "四縣": [
      "hibˋ"
    ],
    "海陸": [
      "hib"
    ],
    "大埔": [
      "hib^"
    ],
    "饒平": [
      "hibˋ"
    ],
    "詔安": [
      "hibˊ"
    ],
    "南四縣": [
      "hibˋ"
    ]
  },
  "弇": {
    "四縣": [
      "kiemˇ"
    ],
    "饒平": [
      "kiem"
    ],
    "南四縣": [
      "kiemˇ",
      "kiemˋ",
      "kimˇ"
    ],
    "海陸": [
      "kiem"
    ],
    "大埔": [
      "kiemˇ",
      "giemˇ"
    ],
    "詔安": [
      "kem^",
      "kemˋ"
    ]
  },
  "燉": {
    "四縣": [
      "dunˊ"
    ],
    "海陸": [
      "dunˋ"
    ],
    "大埔": [
      "dun+"
    ],
    "饒平": [
      "dunˇ"
    ],
    "南四縣": [
      "dunˊ"
    ],
    "詔安": [
      "dunˇ"
    ]
  },
  "磚": {
    "四縣": [
      "zonˊ"
    ],
    "海陸": [
      "zhonˋ"
    ],
    "大埔": [
      "zhon+",
      "zhonˊ"
    ],
    "饒平": [
      "zhanˇ"
    ],
    "詔安": [
      "zhenˇ"
    ],
    "南四縣": [
      "zonˊ"
    ]
  },
  "截": {
    "四縣": [
      "jiedˋ"
    ],
    "海陸": [
      "zied",
      "cied"
    ],
    "大埔": [
      "zied^"
    ],
    "饒平": [
      "ziedˋ",
      "cied"
    ],
    "詔安": [
      "ziedˊ"
    ],
    "南四縣": [
      "jiedˋ"
    ]
  },
  "趣": {
    "四縣": [
      "qi"
    ],
    "海陸": [
      "ciˇ"
    ],
    "大埔": [
      "ciˋ"
    ],
    "饒平": [
      "ciˋ"
    ],
    "詔安": [
      "ci^"
    ],
    "南四縣": [
      "qi",
      "hi"
    ]
  },
  "襠": {
    "四縣": [
      "nong",
      "long"
    ],
    "饒平": [
      "longˊ"
    ],
    "南四縣": [
      "nong"
    ],
    "海陸": [
      "longˇ",
      "nongˇ"
    ],
    "大埔": [
      "longˋ"
    ]
  },
  "諺": {
    "四縣": [
      "ngien"
    ],
    "海陸": [
      "ngien+"
    ],
    "大埔": [
      "ngienˋ"
    ],
    "饒平": [
      "ngienˊ"
    ],
    "詔安": [
      "ngien"
    ],
    "南四縣": [
      "ngian"
    ]
  },
  "貓": {
    "四縣": [
      "meu"
    ],
    "海陸": [
      "ngiauˇ"
    ],
    "大埔": [
      "ngiauˋ"
    ],
    "饒平": [
      "ngiauˋ"
    ],
    "詔安": [
      "ngiau^"
    ],
    "南四縣": [
      "meu"
    ]
  },
  "賴": {
    "四縣": [
      "lai"
    ],
    "海陸": [
      "lai+"
    ],
    "大埔": [
      "laiˋ"
    ],
    "饒平": [
      "laiˊ"
    ],
    "詔安": [
      "lai"
    ],
    "南四縣": [
      "lai"
    ]
  },
  "舉": {
    "四縣": [
      "giˋ"
    ],
    "海陸": [
      "giˊ"
    ],
    "大埔": [
      "gi^"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "giˋ"
    ]
  },
  "鋼": {
    "四縣": [
      "gong"
    ],
    "海陸": [
      "gongˇ"
    ],
    "大埔": [
      "gongˋ"
    ],
    "饒平": [
      "gongˋ"
    ],
    "詔安": [
      "gong^",
      "gongˇ"
    ],
    "南四縣": [
      "gong"
    ]
  },
  "閹": {
    "四縣": [
      "iamˊ"
    ],
    "海陸": [
      "rhamˋ"
    ],
    "大埔": [
      "rham+"
    ],
    "饒平": [
      "rhiamˇ"
    ],
    "詔安": [
      "rhiamˇ",
      "iamˇ"
    ],
    "南四縣": [
      "iamˊ"
    ]
  },
  "閻": {
    "四縣": [
      "ngiamˇ"
    ],
    "海陸": [
      "ngiam"
    ],
    "大埔": [
      "rhamˇ",
      "ngiamˇ"
    ],
    "饒平": [
      "ngiam",
      "rhiamˊ"
    ],
    "詔安": [
      "ngiamˋ",
      "rhiamˋ"
    ],
    "南四縣": [
      "ngiamˇ"
    ]
  },
  "羅": {
    "四縣": [
      "loˇ"
    ],
    "海陸": [
      "lo"
    ],
    "大埔": [
      "loˇ"
    ],
    "饒平": [
      "lo"
    ],
    "詔安": [
      "looˋ"
    ],
    "南四縣": [
      "loˇ"
    ]
  },
  "隨": {
    "四縣": [
      "suiˇ",
      "qiˇ"
    ],
    "海陸": [
      "sui",
      "sii"
    ],
    "大埔": [
      "suiˇ"
    ],
    "饒平": [
      "sui"
    ],
    "詔安": [
      "suiˋ"
    ],
    "南四縣": [
      "suiˇ"
    ]
  },
  "臥": {
    "四縣": [
      "ngo"
    ],
    "饒平": [
      "ngoˋ"
    ],
    "南四縣": [
      "ngo"
    ],
    "海陸": [
      "ngoˇ"
    ],
    "大埔": [
      "ngoˋ"
    ],
    "詔安": [
      "ngo"
    ]
  },
  "餞": {
    "四縣": [
      "jien"
    ],
    "海陸": [
      "zienˇ"
    ],
    "大埔": [
      "zienˋ"
    ],
    "饒平": [
      "zienˋ"
    ],
    "南四縣": [
      "jien"
    ],
    "詔安": [
      "zien^"
    ]
  },
  "駱": {
    "四縣": [
      "log"
    ],
    "海陸": [
      "logˋ",
      "lodˋ"
    ],
    "大埔": [
      "logˋ",
      "logˊ",
      "lodˊ"
    ],
    "饒平": [
      "log"
    ],
    "詔安": [
      "loo"
    ],
    "南四縣": [
      "log",
      "lod"
    ]
  },
  "駝": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "to"
    ],
    "詔安": [
      "tooˋ"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "蹄": {
    "四縣": [
      "taiˇ"
    ],
    "海陸": [
      "tai"
    ],
    "大埔": [
      "teˇ"
    ],
    "饒平": [
      "te"
    ],
    "詔安": [
      "teˋ"
    ],
    "南四縣": [
      "taiˇ"
    ]
  },
  "優": {
    "四縣": [
      "iuˊ",
      "iuˇ"
    ],
    "海陸": [
      "rhiuˋ",
      "rhiu"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiu",
      "rhiuˇ"
    ],
    "詔安": [
      "rhiuˇ"
    ],
    "南四縣": [
      "iuˊ",
      "iuˇ"
    ]
  },
  "逼": {
    "四縣": [
      "bedˋ",
      "bidˋ"
    ],
    "海陸": [
      "bed",
      "bid"
    ],
    "大埔": [
      "bed^",
      "bid^"
    ],
    "饒平": [
      "bedˋ",
      "bidˋ"
    ],
    "詔安": [
      "bedˊ"
    ],
    "南四縣": [
      "bedˋ",
      "bidˋ"
    ]
  },
  "劇": {
    "四縣": [
      "kiagˋ",
      "hiagˋ",
      "kiugˋ"
    ],
    "海陸": [
      "kiag",
      "hiag"
    ],
    "大埔": [
      "kiag^",
      "hiag^"
    ],
    "饒平": [
      "kiagˋ",
      "hiagˋ",
      "kiugˋ"
    ],
    "詔安": [
      "kia"
    ],
    "南四縣": [
      "kiagˋ",
      "hiagˋ",
      "kiugˋ"
    ]
  },
  "戴": {
    "四縣": [
      "dai"
    ],
    "海陸": [
      "daiˇ"
    ],
    "大埔": [
      "daiˋ"
    ],
    "饒平": [
      "daiˋ"
    ],
    "詔安": [
      "doi^",
      "dai^"
    ],
    "南四縣": [
      "dai"
    ]
  },
  "棍": {
    "四縣": [
      "gun"
    ],
    "海陸": [
      "gunˇ"
    ],
    "大埔": [
      "gunˋ"
    ],
    "饒平": [
      "gunˋ"
    ],
    "詔安": [
      "gun^"
    ],
    "南四縣": [
      "gun"
    ]
  },
  "擤": {
    "四縣": [
      "sen"
    ],
    "海陸": [
      "senˇ"
    ],
    "大埔": [
      "senˋ"
    ],
    "饒平": [
      "semˋ"
    ],
    "詔安": [
      "sen^"
    ],
    "南四縣": [
      "sen"
    ]
  },
  "檔": {
    "四縣": [
      "dongˋ"
    ],
    "海陸": [
      "dongˊ"
    ],
    "大埔": [
      "dong^"
    ],
    "饒平": [
      "dongˋ"
    ],
    "詔安": [
      "dong^"
    ],
    "南四縣": [
      "dongˋ"
    ]
  },
  "檢": {
    "四縣": [
      "giamˋ"
    ],
    "海陸": [
      "giamˊ"
    ],
    "大埔": [
      "giam^"
    ],
    "饒平": [
      "giamˋ"
    ],
    "詔安": [
      "giam^"
    ],
    "南四縣": [
      "giamˋ"
    ]
  },
  "氈": {
    "四縣": [
      "zanˊ"
    ],
    "海陸": [
      "zhanˋ"
    ],
    "大埔": [
      "zham+"
    ],
    "饒平": [
      "zhanˇ"
    ],
    "詔安": [
      "zhanˇ"
    ],
    "南四縣": [
      "zanˊ"
    ]
  },
  "牆": {
    "四縣": [
      "qiongˇ",
      "xiongˇ"
    ],
    "海陸": [
      "ciong"
    ],
    "大埔": [
      "ciongˇ"
    ],
    "饒平": [
      "ciong"
    ],
    "詔安": [
      "ciongˋ"
    ],
    "南四縣": [
      "xiongˇ"
    ]
  },
  "境": {
    "四縣": [
      "gin",
      "ginˋ"
    ],
    "海陸": [
      "ginˇ",
      "ginˊ"
    ],
    "大埔": [
      "gin^"
    ],
    "饒平": [
      "ginˋ"
    ],
    "詔安": [
      "gin^"
    ],
    "南四縣": [
      "gin",
      "ginˋ"
    ]
  },
  "糙": {
    "四縣": [
      "co"
    ],
    "海陸": [
      "coˇ"
    ],
    "大埔": [
      "coˋ"
    ],
    "饒平": [
      "coˋ"
    ],
    "詔安": [
      "coo^"
    ],
    "南四縣": [
      "co"
    ]
  },
  "堆": {
    "四縣": [
      "doiˊ",
      "doiˋ"
    ],
    "海陸": [
      "doiˋ",
      "doiˊ"
    ],
    "大埔": [
      "doi+",
      "dui+"
    ],
    "饒平": [
      "doiˇ",
      "doiˋ"
    ],
    "詔安": [
      "duiˇ"
    ],
    "南四縣": [
      "doiˊ",
      "doiˋ"
    ]
  },
  "總": {
    "四縣": [
      "zungˋ"
    ],
    "海陸": [
      "zungˊ"
    ],
    "大埔": [
      "zung^"
    ],
    "饒平": [
      "zungˋ"
    ],
    "詔安": [
      "zung^"
    ],
    "南四縣": [
      "zungˋ"
    ]
  },
  "閕": {
    "四縣": [
      "hia",
      "hiaˊ"
    ],
    "海陸": [
      "hiaˇ",
      "hiaˋ"
    ],
    "大埔": [
      "hia+",
      "hiaˋ"
    ],
    "饒平": [
      "hiaˋ",
      "hiaˇ"
    ],
    "詔安": [
      "hiaˇ",
      "hia"
    ],
    "南四縣": [
      "hia"
    ]
  },
  "膿": {
    "四縣": [
      "nungˇ"
    ],
    "海陸": [
      "nung"
    ],
    "大埔": [
      "nungˇ"
    ],
    "饒平": [
      "nung"
    ],
    "詔安": [
      "nungˋ"
    ],
    "南四縣": [
      "nungˇ"
    ]
  },
  "臨": {
    "四縣": [
      "limˇ",
      "limˊ"
    ],
    "海陸": [
      "lim",
      "limˋ"
    ],
    "大埔": [
      "limˇ",
      "lim+"
    ],
    "饒平": [
      "lim",
      "limˇ"
    ],
    "詔安": [
      "limˋ",
      "lim^"
    ],
    "南四縣": [
      "limˇ",
      "limˋ",
      "liamˋ",
      "liabˋ",
      "libˋ",
      "limˊ"
    ]
  },
  "薄": {
    "四縣": [
      "pog"
    ],
    "海陸": [
      "pogˋ"
    ],
    "大埔": [
      "pogˊ"
    ],
    "饒平": [
      "pog"
    ],
    "詔安": [
      "poo"
    ],
    "南四縣": [
      "pog",
      "po"
    ]
  },
  "謄": {
    "四縣": [
      "tenˇ"
    ],
    "海陸": [
      "ten"
    ],
    "大埔": [
      "tenˇ"
    ],
    "饒平": [
      "ten"
    ],
    "詔安": [
      "tenˋ"
    ],
    "南四縣": [
      "tenˇ"
    ]
  },
  "謙": {
    "四縣": [
      "kiamˊ"
    ],
    "海陸": [
      "kiamˋ"
    ],
    "大埔": [
      "kiam+"
    ],
    "饒平": [
      "kiamˇ"
    ],
    "詔安": [
      "kiamˇ"
    ],
    "南四縣": [
      "kiamˊ"
    ]
  },
  "避": {
    "四縣": [
      "pidˋ"
    ],
    "海陸": [
      "pid"
    ],
    "大埔": [
      "pid^"
    ],
    "饒平": [
      "pidˋ"
    ],
    "詔安": [
      "pidˊ",
      "piaˊ"
    ],
    "南四縣": [
      "pidˋ"
    ]
  },
  "邀": {
    "四縣": [
      "ieuˊ"
    ],
    "海陸": [
      "rhauˋ"
    ],
    "大埔": [
      "rheu+"
    ],
    "饒平": [
      "rhiauˇ"
    ],
    "詔安": [
      "rhiooˇ",
      "rhioˇ"
    ],
    "南四縣": [
      "ieuˊ"
    ]
  },
  "雖": {
    "四縣": [
      "suiˊ"
    ],
    "海陸": [
      "suiˋ"
    ],
    "大埔": [
      "sui+"
    ],
    "饒平": [
      "suiˇ"
    ],
    "詔安": [
      "suiˇ"
    ],
    "南四縣": [
      "suiˊ"
    ]
  },
  "餳": {
    "四縣": [
      "xiangˇ"
    ],
    "海陸": [
      "sia"
    ],
    "大埔": [
      "siaˇ"
    ],
    "饒平": [
      "sia"
    ],
    "詔安": [
      "siannˋ"
    ],
    "南四縣": [
      "xiangˇ"
    ]
  },
  "檳": {
    "四縣": [
      "binˊ"
    ],
    "海陸": [
      "binˋ",
      "benˋ"
    ],
    "大埔": [
      "bin+"
    ],
    "饒平": [
      "binˇ",
      "benˇ"
    ],
    "詔安": [
      "binˇ"
    ],
    "南四縣": [
      "binˊ"
    ]
  },
  "榔": {
    "四縣": [
      "longˇ",
      "nongˇ"
    ],
    "海陸": [
      "long"
    ],
    "大埔": [
      "longˇ",
      "nongˇ"
    ],
    "饒平": [
      "long",
      "nong"
    ],
    "詔安": [
      "longˋ"
    ],
    "南四縣": [
      "nongˇ",
      "longˇ"
    ]
  },
  "檸": {
    "四縣": [
      "leˊ"
    ],
    "海陸": [
      "leˊ"
    ],
    "大埔": [
      "le+"
    ],
    "饒平": [
      "leˊ"
    ],
    "詔安": [
      "leˋ"
    ],
    "南四縣": [
      "leˊ"
    ]
  },
  "檬": {
    "四縣": [
      "mongˋ"
    ],
    "海陸": [
      "mongˋ"
    ],
    "大埔": [
      "mongˋ",
      "vongˋ"
    ],
    "饒平": [
      "mongˋ"
    ],
    "詔安": [
      "mongˋ"
    ],
    "南四縣": [
      "mongˋ"
    ]
  },
  "瀉": {
    "四縣": [
      "xia"
    ],
    "海陸": [
      "siaˇ"
    ],
    "大埔": [
      "siaˋ"
    ],
    "饒平": [
      "siaˋ"
    ],
    "詔安": [
      "sia^"
    ],
    "南四縣": [
      "xia"
    ]
  },
  "簡": {
    "四縣": [
      "gienˋ"
    ],
    "海陸": [
      "gienˊ",
      "ganˊ"
    ],
    "大埔": [
      "gien^"
    ],
    "饒平": [
      "gienˋ",
      "ganˋ"
    ],
    "詔安": [
      "gien^",
      "gan^"
    ],
    "南四縣": [
      "gianˋ"
    ]
  },
  "繡": {
    "四縣": [
      "xiu"
    ],
    "海陸": [
      "siuˇ"
    ],
    "大埔": [
      "siuˋ"
    ],
    "饒平": [
      "siuˋ"
    ],
    "詔安": [
      "siu^"
    ],
    "南四縣": [
      "xiu"
    ]
  },
  "覆": {
    "四縣": [
      "pugˋ",
      "fug"
    ],
    "海陸": [
      "pug",
      "fugˋ"
    ],
    "大埔": [
      "pug^",
      "fugˊ"
    ],
    "饒平": [
      "pugˋ",
      "fugˋ"
    ],
    "詔安": [
      "puˊ",
      "fuˊ"
    ],
    "南四縣": [
      "pugˋ",
      "fug"
    ]
  },
  "豐": {
    "四縣": [
      "fungˊ",
      "pongˊ"
    ],
    "海陸": [
      "fungˋ",
      "pongˋ"
    ],
    "大埔": [
      "fung+",
      "pong+"
    ],
    "饒平": [
      "fungˇ",
      "pongˇ"
    ],
    "詔安": [
      "fungˇ",
      "pongˇ"
    ],
    "南四縣": [
      "fungˊ",
      "pongˊ"
    ]
  },
  "彎": {
    "四縣": [
      "vanˊ"
    ],
    "海陸": [
      "vanˋ"
    ],
    "大埔": [
      "van+"
    ],
    "饒平": [
      "vanˇ"
    ],
    "詔安": [
      "bbanˇ"
    ],
    "南四縣": [
      "vanˊ"
    ]
  },
  "蚩": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "chi"
    ],
    "大埔": [
      "chiˇ"
    ],
    "饒平": [
      "chi"
    ],
    "詔安": [
      "chiˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "啼": {
    "四縣": [
      "taiˇ",
      "tiˇ"
    ],
    "海陸": [
      "tai",
      "ti"
    ],
    "大埔": [
      "teˇ",
      "tiˇ"
    ],
    "饒平": [
      "te"
    ],
    "詔安": [
      "teˋ"
    ],
    "南四縣": [
      "taiˇ",
      "tiˇ"
    ]
  },
  "糕": {
    "四縣": [
      "gauˊ",
      "goˊ"
    ],
    "海陸": [
      "goˋ",
      "gauˋ"
    ],
    "大埔": [
      "go+",
      "goˊ"
    ],
    "饒平": [
      "goˇ"
    ],
    "詔安": [
      "gooˇ"
    ],
    "南四縣": [
      "gauˊ",
      "goˊ"
    ]
  },
  "㸰": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "饒平": [
      "to"
    ],
    "南四縣": [
      "toˇ"
    ],
    "大埔": [
      "toˇ"
    ],
    "詔安": [
      "toˋ",
      "tooˋ"
    ]
  },
  "鯊": {
    "四縣": [
      "saˊ"
    ],
    "海陸": [
      "saˋ"
    ],
    "大埔": [
      "sa+"
    ],
    "饒平": [
      "saˇ"
    ],
    "詔安": [
      "saˇ"
    ],
    "南四縣": [
      "saˊ"
    ]
  },
  "鯽": {
    "四縣": [
      "jidˋ"
    ],
    "南四縣": [
      "jidˋ"
    ],
    "海陸": [
      "zid"
    ],
    "大埔": [
      "zid^"
    ],
    "饒平": [
      "zidˋ"
    ],
    "詔安": [
      "zidˊ"
    ]
  },
  "鐵": {
    "四縣": [
      "tiedˋ"
    ],
    "海陸": [
      "tied"
    ],
    "大埔": [
      "tied^"
    ],
    "饒平": [
      "tiedˋ"
    ],
    "詔安": [
      "teedˊ"
    ],
    "南四縣": [
      "tiedˋ"
    ]
  },
  "簽": {
    "四縣": [
      "qiamˊ"
    ],
    "海陸": [
      "ciamˋ"
    ],
    "大埔": [
      "ciam+"
    ],
    "饒平": [
      "ciamˇ"
    ],
    "詔安": [
      "ciamˇ"
    ],
    "南四縣": [
      "qiamˊ"
    ]
  },
  "臘": {
    "四縣": [
      "lab"
    ],
    "海陸": [
      "labˋ"
    ],
    "大埔": [
      "labˊ"
    ],
    "饒平": [
      "lab"
    ],
    "詔安": [
      "labˋ"
    ],
    "南四縣": [
      "lab"
    ]
  },
  "㾊": {
    "四縣": [
      "qiˊ"
    ],
    "海陸": [
      "ciˋ"
    ],
    "大埔": [
      "ci+"
    ],
    "饒平": [
      "ciˇ"
    ],
    "詔安": [
      "ciˇ"
    ],
    "南四縣": [
      "qiˊ"
    ]
  },
  "贊": {
    "四縣": [
      "zan"
    ],
    "海陸": [
      "zanˇ"
    ],
    "大埔": [
      "zanˋ"
    ],
    "饒平": [
      "zanˋ"
    ],
    "詔安": [
      "zan^"
    ],
    "南四縣": [
      "zan"
    ]
  },
  "贌": {
    "四縣": [
      "piog"
    ],
    "海陸": [
      "piogˋ"
    ],
    "大埔": [
      "piogˊ"
    ],
    "饒平": [
      "piog"
    ],
    "詔安": [
      "pioo"
    ],
    "南四縣": [
      "piog"
    ]
  },
  "蹺": {
    "四縣": [
      "kiauˊ"
    ],
    "海陸": [
      "kiauˋ"
    ],
    "大埔": [
      "kiau+"
    ],
    "饒平": [
      "kiauˇ"
    ],
    "詔安": [
      "kiooˇ"
    ],
    "南四縣": [
      "kieuˊ"
    ]
  },
  "辭": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "cii"
    ],
    "大埔": [
      "ciiˇ"
    ],
    "饒平": [
      "cii"
    ],
    "詔安": [
      "suˋ",
      "cuˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "邊": {
    "四縣": [
      "bienˊ"
    ],
    "海陸": [
      "bienˋ"
    ],
    "大埔": [
      "bien+",
      "bienˊ"
    ],
    "饒平": [
      "bienˇ"
    ],
    "詔安": [
      "beenˇ",
      "bienˇ"
    ],
    "南四縣": [
      "bienˊ"
    ]
  },
  "顛": {
    "四縣": [
      "dienˊ"
    ],
    "海陸": [
      "dienˋ"
    ],
    "大埔": [
      "dien+"
    ],
    "饒平": [
      "dienˇ"
    ],
    "詔安": [
      "deenˇ"
    ],
    "南四縣": [
      "dienˊ"
    ]
  },
  "饅": {
    "四縣": [
      "manˇ"
    ],
    "海陸": [
      "man"
    ],
    "大埔": [
      "man+"
    ],
    "饒平": [
      "man"
    ],
    "詔安": [
      "manˋ"
    ],
    "南四縣": [
      "manˊ"
    ]
  },
  "騙": {
    "四縣": [
      "pien"
    ],
    "海陸": [
      "pienˇ"
    ],
    "大埔": [
      "pienˋ"
    ],
    "饒平": [
      "pienˋ"
    ],
    "南四縣": [
      "pien"
    ],
    "詔安": [
      "pien^"
    ]
  },
  "鵪": {
    "四縣": [
      "emˊ"
    ],
    "饒平": [
      "emˇ"
    ],
    "南四縣": [
      "emˊ"
    ],
    "海陸": [
      "amˋ"
    ],
    "大埔": [
      "em+"
    ],
    "詔安": [
      "emˇ"
    ]
  },
  "鶉": {
    "四縣": [
      "tunˇ"
    ],
    "饒平": [
      "tun"
    ],
    "南四縣": [
      "tunˇ",
      "kiunˇ"
    ],
    "海陸": [
      "tun"
    ],
    "大埔": [
      "tunˇ"
    ],
    "詔安": [
      "tunˋ"
    ]
  },
  "肅": {
    "四縣": [
      "sogˋ",
      "xiugˋ"
    ],
    "海陸": [
      "sog",
      "siug"
    ],
    "大埔": [
      "siug^"
    ],
    "饒平": [
      "sogˋ",
      "siug",
      "siugˋ",
      "sugˋ"
    ],
    "詔安": [
      "siuˊ"
    ],
    "南四縣": [
      "sogˋ",
      "xiugˋ"
    ]
  },
  "貝": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "buiˇ"
    ],
    "大埔": [
      "buiˋ"
    ],
    "饒平": [
      "buiˋ"
    ],
    "詔安": [
      "bue^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "礫": {
    "四縣": [
      "lid"
    ],
    "海陸": [
      "lidˋ"
    ],
    "大埔": [
      "lidˊ"
    ],
    "饒平": [
      "lid"
    ],
    "詔安": [
      "lidˋ"
    ],
    "南四縣": [
      "lid"
    ]
  },
  "蠕": {
    "四縣": [
      "nugˋ"
    ],
    "海陸": [
      "nug",
      "nugˋ"
    ],
    "大埔": [
      "nugˊ",
      "nug^"
    ],
    "饒平": [
      "nug",
      "nugˋ"
    ],
    "詔安": [
      "nunˋ",
      "nung",
      "nuˊ"
    ],
    "南四縣": [
      "nugˋ"
    ]
  },
  "饒": {
    "四縣": [
      "ngieuˇ"
    ],
    "海陸": [
      "ngiau"
    ],
    "大埔": [
      "ngiauˇ"
    ],
    "饒平": [
      "ngiau"
    ],
    "詔安": [
      "ngiauˋ"
    ],
    "南四縣": [
      "ngieuˇ",
      "ngiauˇ"
    ]
  },
  "攝": {
    "四縣": [
      "ngiabˋ"
    ],
    "海陸": [
      "ngiab"
    ],
    "大埔": [
      "ngiab^"
    ],
    "饒平": [
      "ngiabˋ"
    ],
    "詔安": [
      "ngiabˊ"
    ],
    "南四縣": [
      "ngiabˋ"
    ]
  },
  "灌": {
    "四縣": [
      "gon"
    ],
    "海陸": [
      "gonˇ"
    ],
    "大埔": [
      "guanˋ"
    ],
    "饒平": [
      "guanˋ"
    ],
    "詔安": [
      "guan^"
    ],
    "南四縣": [
      "gon"
    ]
  },
  "漿": {
    "四縣": [
      "jiongˊ"
    ],
    "海陸": [
      "ziongˋ"
    ],
    "大埔": [
      "ziong+"
    ],
    "饒平": [
      "ziongˇ"
    ],
    "詔安": [
      "ziongˇ"
    ],
    "南四縣": [
      "jiongˊ"
    ]
  },
  "犧": {
    "四縣": [
      "hiˊ"
    ],
    "海陸": [
      "hiˋ"
    ],
    "大埔": [
      "hi+"
    ],
    "饒平": [
      "hiˇ"
    ],
    "詔安": [
      "hiˇ"
    ],
    "南四縣": [
      "hiˊ"
    ]
  },
  "礱": {
    "四縣": [
      "lungˇ"
    ],
    "海陸": [
      "lung"
    ],
    "大埔": [
      "lungˇ"
    ],
    "饒平": [
      "lung"
    ],
    "詔安": [
      "lungˋ"
    ],
    "南四縣": [
      "lungˇ"
    ]
  },
  "燭": {
    "四縣": [
      "zugˋ"
    ],
    "海陸": [
      "zhug"
    ],
    "大埔": [
      "zhug^"
    ],
    "饒平": [
      "zhugˋ"
    ],
    "詔安": [
      "zhuˊ"
    ],
    "南四縣": [
      "zugˋ"
    ]
  },
  "鎚": {
    "四縣": [
      "cuiˇ"
    ],
    "海陸": [
      "chui"
    ],
    "大埔": [
      "chuiˇ"
    ],
    "饒平": [
      "chui"
    ],
    "詔安": [
      "chuiˋ",
      "chiˋ"
    ],
    "南四縣": [
      "cuiˇ"
    ]
  },
  "釘": {
    "四縣": [
      "dang",
      "dangˊ",
      "din"
    ],
    "海陸": [
      "dangˇ",
      "dangˋ",
      "dinˇ"
    ],
    "南四縣": [
      "dangˊ",
      "din"
    ],
    "大埔": [
      "den+"
    ],
    "饒平": [
      "denˇ",
      "denˋ"
    ],
    "詔安": [
      "denˇ"
    ]
  },
  "糴": {
    "四縣": [
      "tag"
    ],
    "海陸": [
      "tagˋ"
    ],
    "大埔": [
      "tedˊ"
    ],
    "饒平": [
      "ted"
    ],
    "詔安": [
      "tedˋ"
    ],
    "南四縣": [
      "tag"
    ]
  },
  "鱈": {
    "四縣": [
      "xiedˋ"
    ],
    "海陸": [
      "sied"
    ],
    "大埔": [
      "sied^"
    ],
    "饒平": [
      "siedˋ"
    ],
    "詔安": [
      "siedˊ"
    ],
    "南四縣": [
      "xiedˋ"
    ]
  },
  "攪": {
    "四縣": [
      "giauˊ",
      "gauˋ"
    ],
    "海陸": [
      "giauˋ",
      "gauˊ"
    ],
    "大埔": [
      "giau+",
      "gau^"
    ],
    "饒平": [
      "giauˇ",
      "gauˋ"
    ],
    "詔安": [
      "gioo",
      "gio"
    ],
    "南四縣": [
      "giauˊ",
      "gauˋ"
    ]
  },
  "妣": {
    "四縣": [
      "biˋ"
    ],
    "海陸": [
      "biˊ"
    ],
    "大埔": [
      "bi^"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "biˋ"
    ]
  },
  "蟄": {
    "四縣": [
      "ciid"
    ],
    "海陸": [
      "chidˋ"
    ],
    "大埔": [
      "chidˊ"
    ],
    "饒平": [
      "chid"
    ],
    "詔安": [
      "chidˋ"
    ],
    "南四縣": [
      "ciid"
    ]
  },
  "癱": {
    "四縣": [
      "tanˊ"
    ],
    "海陸": [
      "tanˋ"
    ],
    "大埔": [
      "tan+"
    ],
    "饒平": [
      "tanˇ"
    ],
    "詔安": [
      "tanˇ"
    ],
    "南四縣": [
      "tanˊ"
    ]
  },
  "蠶": {
    "四縣": [
      "camˇ"
    ],
    "海陸": [
      "cam"
    ],
    "大埔": [
      "camˇ"
    ],
    "饒平": [
      "cam"
    ],
    "詔安": [
      "camˋ"
    ],
    "南四縣": [
      "camˇ"
    ]
  },
  "笆": {
    "四縣": [
      "baˊ"
    ],
    "海陸": [
      "baˋ"
    ],
    "大埔": [
      "ba+"
    ],
    "饒平": [
      "baˇ"
    ],
    "詔安": [
      "baˇ"
    ],
    "南四縣": [
      "baˊ"
    ]
  },
  "糶": {
    "四縣": [
      "tiau"
    ],
    "海陸": [
      "tiauˇ"
    ],
    "大埔": [
      "tiauˋ"
    ],
    "饒平": [
      "tiauˋ"
    ],
    "詔安": [
      "teeu^"
    ],
    "南四縣": [
      "tiau"
    ]
  },
  "釅": {
    "四縣": [
      "ngiamˇ"
    ],
    "海陸": [
      "ngiam"
    ],
    "大埔": [
      "ngiamˇ"
    ],
    "饒平": [
      "ngiam"
    ],
    "詔安": [
      "ngiamˋ"
    ],
    "南四縣": [
      "ngiamˇ"
    ]
  },
  "鱸": {
    "四縣": [
      "luˇ"
    ],
    "海陸": [
      "lu"
    ],
    "大埔": [
      "luˇ"
    ],
    "饒平": [
      "lu"
    ],
    "詔安": [
      "luˋ",
      "nungˋ"
    ],
    "南四縣": [
      "luˇ"
    ]
  },
  "鰻": {
    "四縣": [
      "manˇ"
    ],
    "海陸": [
      "man"
    ],
    "大埔": [
      "manˇ"
    ],
    "饒平": [
      "man"
    ],
    "詔安": [
      "manˋ"
    ],
    "南四縣": [
      "manˇ"
    ]
  },
  "鑿": {
    "四縣": [
      "cog"
    ],
    "海陸": [
      "cogˋ"
    ],
    "大埔": [
      "cogˊ"
    ],
    "饒平": [
      "cogˋ",
      "cog"
    ],
    "詔安": [
      "coo"
    ],
    "南四縣": [
      "cog"
    ]
  },
  "㪐": {
    "四縣": [
      "ludˋ"
    ],
    "海陸": [
      "lud"
    ],
    "大埔": [
      "lud^"
    ],
    "饒平": [
      "ludˋ"
    ],
    "詔安": [
      "ludˊ"
    ],
    "南四縣": [
      "lodˋ",
      "ludˋ"
    ]
  },
  "𠊎": {
    "四縣": [
      "ngaiˇ"
    ],
    "海陸": [
      "ngai",
      "ngaiˊ"
    ],
    "大埔": [
      "ngaiˇ"
    ],
    "饒平": [
      "ngai"
    ],
    "詔安": [
      "ngaiˋ",
      "ngai"
    ],
    "南四縣": [
      "ngaiˇ"
    ]
  },
  "菸": {
    "四縣": [
      "ienˊ"
    ],
    "海陸": [
      "rhanˋ"
    ],
    "大埔": [
      "rhen+"
    ],
    "南四縣": [
      "ianˊ"
    ],
    "饒平": [
      "rhanˇ"
    ]
  },
  "韻": {
    "四縣": [
      "iun"
    ],
    "海陸": [
      "rhun+"
    ],
    "大埔": [
      "rhunˋ"
    ],
    "饒平": [
      "vinˊ"
    ],
    "詔安": [
      "bbin"
    ],
    "南四縣": [
      "iun"
    ]
  },
  "吮": {
    "四縣": [
      "qionˋ",
      "qionˊ"
    ],
    "海陸": [
      "cionˋ",
      "cionˊ"
    ],
    "大埔": [
      "chon^",
      "cion+"
    ],
    "饒平": [
      "cionˋ",
      "cionˇ"
    ],
    "南四縣": [
      "qionˊ",
      "qionˋ"
    ]
  },
  "扼": {
    "四縣": [
      "agˋ"
    ],
    "海陸": [
      "ag"
    ],
    "饒平": [
      "agˋ"
    ],
    "詔安": [
      "abˊ",
      "adˊ"
    ],
    "南四縣": [
      "agˋ"
    ],
    "大埔": [
      "ed^",
      "ag^"
    ]
  },
  "挨": {
    "四縣": [
      "aiˊ"
    ],
    "海陸": [
      "aiˋ"
    ],
    "大埔": [
      "e+"
    ],
    "饒平": [
      "eˇ"
    ],
    "詔安": [
      "eˇ"
    ],
    "南四縣": [
      "aiˊ"
    ]
  },
  "披": {
    "四縣": [
      "paiˇ",
      "piˇ",
      "paiˊ"
    ],
    "海陸": [
      "paiˋ",
      "piˋ"
    ],
    "饒平": [
      "peˇ",
      "piˇ",
      "paiˇ"
    ],
    "大埔": [
      "pai+",
      "pi+"
    ],
    "詔安": [
      "piˇ"
    ],
    "南四縣": [
      "paiˊ"
    ]
  },
  "波": {
    "四縣": [
      "poˊ",
      "boˊ"
    ],
    "海陸": [
      "poˋ",
      "boˋ"
    ],
    "饒平": [
      "poˇ",
      "boˇ"
    ],
    "大埔": [
      "po+",
      "bo+"
    ],
    "詔安": [
      "pooˇ"
    ],
    "南四縣": [
      "poˊ",
      "boˊ"
    ]
  },
  "唉": {
    "四縣": [
      "aiˊ",
      "eˊ"
    ],
    "海陸": [
      "ai",
      "aiˋ",
      "eˊ"
    ],
    "大埔": [
      "ai+"
    ],
    "饒平": [
      "aiˇ",
      "ai",
      "eˋ"
    ],
    "詔安": [
      "aiˇ"
    ],
    "南四縣": [
      "aiˊ",
      "eˊ",
      "aiˇ"
    ]
  },
  "頓": {
    "四縣": [
      "dunˋ",
      "dun"
    ],
    "海陸": [
      "dunˊ",
      "dunˇ"
    ],
    "大埔": [
      "dun^",
      "dunˋ"
    ],
    "饒平": [
      "dunˋ"
    ],
    "南四縣": [
      "dunˋ",
      "dun"
    ],
    "詔安": [
      "dun^"
    ]
  },
  "掩": {
    "四縣": [
      "iamˋ",
      "amˋ"
    ],
    "海陸": [
      "rhamˊ",
      "amˋ",
      "amˊ",
      "amˇ"
    ],
    "大埔": [
      "rham^",
      "am+"
    ],
    "饒平": [
      "rhiamˋ",
      "amˋ"
    ],
    "詔安": [
      "rhiam^",
      "emˇ"
    ],
    "南四縣": [
      "iamˋ",
      "amˋ"
    ]
  },
  "磡": {
    "四縣": [
      "kamˋ"
    ],
    "海陸": [
      "kamˊ"
    ],
    "大埔": [
      "kam^"
    ],
    "饒平": [
      "kamˋ"
    ],
    "南四縣": [
      "kamˋ"
    ],
    "詔安": [
      "ham^"
    ]
  },
  "盦": {
    "四縣": [
      "amˋ"
    ],
    "海陸": [
      "amˋ"
    ],
    "大埔": [
      "am+"
    ],
    "饒平": [
      "amˇ",
      "amˋ"
    ],
    "詔安": [
      "am^"
    ],
    "南四縣": [
      "amˋ"
    ]
  },
  "窿": {
    "四縣": [
      "lungˇ"
    ],
    "海陸": [
      "lung"
    ],
    "大埔": [
      "lungˇ"
    ],
    "饒平": [
      "lung"
    ],
    "南四縣": [
      "lungˇ"
    ],
    "詔安": [
      "lungˋ"
    ]
  },
  "咚": {
    "四縣": [
      "dungˇ",
      "dungˊ"
    ],
    "海陸": [
      "dung"
    ],
    "大埔": [
      "dungˇ",
      "dung+"
    ],
    "饒平": [
      "dung",
      "dungˇ"
    ],
    "南四縣": [
      "dungˇ",
      "dungˊ"
    ]
  },
  "凹": {
    "四縣": [
      "ngiabˋ"
    ],
    "海陸": [
      "ngiab"
    ],
    "大埔": [
      "ngiab^"
    ],
    "饒平": [
      "ngiabˋ"
    ],
    "詔安": [
      "ngiabˊ",
      "needˊ",
      "leebˊ"
    ],
    "南四縣": [
      "ngiabˋ",
      "iabˋ"
    ]
  },
  "握": {
    "四縣": [
      "vogˋ"
    ],
    "海陸": [
      "vog"
    ],
    "大埔": [
      "vog^"
    ],
    "南四縣": [
      "agˋ",
      "vogˋ"
    ],
    "饒平": [
      "vogˋ"
    ]
  },
  "靶": {
    "四縣": [
      "baˋ"
    ],
    "海陸": [
      "baˊ"
    ],
    "大埔": [
      "ba^"
    ],
    "饒平": [
      "baˋ"
    ],
    "詔安": [
      "ba^"
    ],
    "南四縣": [
      "baˋ"
    ]
  },
  "威": {
    "四縣": [
      "viˊ"
    ],
    "海陸": [
      "vuiˋ"
    ],
    "大埔": [
      "vui+"
    ],
    "饒平": [
      "vuiˇ"
    ],
    "詔安": [
      "bbuiˇ"
    ],
    "南四縣": [
      "viˊ"
    ]
  },
  "吂": {
    "四縣": [
      "mangˇ"
    ],
    "海陸": [
      "mang"
    ],
    "大埔": [
      "mangˇ"
    ],
    "饒平": [
      "mangˇ"
    ],
    "詔安": [
      "mangˇ"
    ],
    "南四縣": [
      "mangˇ",
      "manˇ"
    ]
  },
  "撇": {
    "四縣": [
      "piedˋ"
    ],
    "海陸": [
      "pied"
    ],
    "大埔": [
      "ped^",
      "piedˊ",
      "pied^"
    ],
    "饒平": [
      "piedˋ"
    ],
    "詔安": [
      "piedˊ",
      "piedˋ"
    ],
    "南四縣": [
      "piedˋ"
    ]
  },
  "拔": {
    "四縣": [
      "bad",
      "pad",
      "bag"
    ],
    "海陸": [
      "badˋ",
      "padˋ"
    ],
    "大埔": [
      "badˊ",
      "padˊ"
    ],
    "饒平": [
      "bad",
      "pad"
    ],
    "詔安": [
      "badˋ",
      "padˋ"
    ],
    "南四縣": [
      "pad",
      "bad"
    ]
  },
  "蹳": {
    "四縣": [
      "bad"
    ],
    "海陸": [
      "badˋ"
    ],
    "大埔": [
      "badˊ"
    ],
    "饒平": [
      "bad"
    ],
    "詔安": [
      "badˋ"
    ],
    "南四縣": [
      "bad"
    ]
  },
  "勝": {
    "四縣": [
      "siin"
    ],
    "海陸": [
      "shinˇ"
    ],
    "大埔": [
      "shinˋ"
    ],
    "饒平": [
      "shinˋ"
    ],
    "詔安": [
      "shin^"
    ],
    "南四縣": [
      "siin"
    ]
  },
  "佰": {
    "四縣": [
      "bagˋ"
    ],
    "海陸": [
      "bag"
    ],
    "大埔": [
      "bag^"
    ],
    "饒平": [
      "bagˋ"
    ],
    "詔安": [
      "baˊ"
    ],
    "南四縣": [
      "bagˋ"
    ]
  },
  "䟘": {
    "四縣": [
      "hong"
    ],
    "海陸": [
      "hongˇ"
    ],
    "大埔": [
      "hongˋ"
    ],
    "南四縣": [
      "hong"
    ]
  },
  "喏": {
    "四縣": [
      "iaˊ"
    ],
    "大埔": [
      "rha+"
    ],
    "饒平": [
      "rhiaˇ",
      "rhaˇ"
    ],
    "詔安": [
      "rhia^",
      "rhaˇ",
      "rhiaˇ"
    ],
    "南四縣": [
      "iaˊ"
    ],
    "海陸": [
      "rhaˋ"
    ]
  },
  "斑": {
    "四縣": [
      "banˊ"
    ],
    "海陸": [
      "banˋ"
    ],
    "大埔": [
      "ban+"
    ],
    "饒平": [
      "banˇ"
    ],
    "詔安": [
      "banˇ"
    ],
    "南四縣": [
      "banˊ"
    ]
  },
  "鳩": {
    "四縣": [
      "gieuˊ"
    ],
    "海陸": [
      "gieuˋ"
    ],
    "大埔": [
      "gieu+"
    ],
    "饒平": [
      "gieuˇ"
    ],
    "南四縣": [
      "gieuˊ"
    ]
  },
  "頒": {
    "四縣": [
      "banˊ"
    ],
    "海陸": [
      "banˋ"
    ],
    "大埔": [
      "ban+"
    ],
    "饒平": [
      "banˇ"
    ],
    "詔安": [
      "banˇ"
    ],
    "南四縣": [
      "banˊ"
    ]
  },
  "扳": {
    "四縣": [
      "banˊ"
    ],
    "海陸": [
      "banˋ"
    ],
    "大埔": [
      "ban+"
    ],
    "饒平": [
      "banˇ"
    ],
    "詔安": [
      "banˇ"
    ],
    "南四縣": [
      "banˊ"
    ]
  },
  "揇": {
    "四縣": [
      "namˋ"
    ],
    "海陸": [
      "namˊ"
    ],
    "大埔": [
      "nam^"
    ],
    "饒平": [
      "namˋ"
    ],
    "南四縣": [
      "namˋ"
    ],
    "詔安": [
      "lam^"
    ]
  },
  "腈": {
    "四縣": [
      "jiangˊ"
    ],
    "海陸": [
      "ziangˋ"
    ],
    "大埔": [
      "ziang+"
    ],
    "饒平": [
      "ziangˇ"
    ],
    "詔安": [
      "ziangˇ"
    ],
    "南四縣": [
      "jiangˊ"
    ]
  },
  "尷": {
    "四縣": [
      "gangˊ",
      "gamˊ"
    ],
    "海陸": [
      "gamˋ"
    ],
    "大埔": [
      "gam+",
      "gang+"
    ],
    "饒平": [
      "gamˇ"
    ],
    "南四縣": [
      "gamˊ",
      "gangˊ"
    ],
    "詔安": [
      "gamˇ",
      "lamˋ"
    ]
  },
  "尬": {
    "四縣": [
      "gie"
    ],
    "海陸": [
      "gaiˇ"
    ],
    "大埔": [
      "gaiˋ"
    ],
    "饒平": [
      "gaiˋ"
    ],
    "南四縣": [
      "gie"
    ],
    "詔安": [
      "goi^",
      "gai^",
      "ge^",
      "haˋ"
    ]
  },
  "棧": {
    "四縣": [
      "can",
      "zanˋ",
      "zan"
    ],
    "海陸": [
      "canˇ",
      "zanˊ",
      "zanˇ"
    ],
    "大埔": [
      "canˋ",
      "zan^"
    ],
    "饒平": [
      "zanˋ",
      "canˋ"
    ],
    "南四縣": [
      "can",
      "zanˋ"
    ],
    "詔安": [
      "zan^"
    ]
  },
  "而": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "疑": {
    "四縣": [
      "ngiˇ"
    ],
    "海陸": [
      "ngi"
    ],
    "大埔": [
      "ngiˇ"
    ],
    "饒平": [
      "ngi"
    ],
    "詔安": [
      "ngiˋ"
    ],
    "南四縣": [
      "ngiˇ"
    ]
  },
  "婿": {
    "四縣": [
      "se"
    ],
    "海陸": [
      "seˇ"
    ],
    "大埔": [
      "seˋ"
    ],
    "饒平": [
      "seˋ"
    ],
    "南四縣": [
      "se"
    ],
    "詔安": [
      "se^"
    ]
  },
  "絆": {
    "四縣": [
      "ban",
      "pan"
    ],
    "海陸": [
      "banˇ",
      "panˇ"
    ],
    "大埔": [
      "banˋ",
      "panˋ"
    ],
    "饒平": [
      "banˋ",
      "panˋ"
    ],
    "詔安": [
      "ban^"
    ],
    "南四縣": [
      "ban",
      "pan"
    ]
  },
  "邦": {
    "四縣": [
      "bangˊ"
    ],
    "海陸": [
      "bangˋ"
    ],
    "大埔": [
      "bang+",
      "bong+"
    ],
    "饒平": [
      "bangˇ"
    ],
    "詔安": [
      "bangˇ"
    ],
    "南四縣": [
      "bangˊ"
    ]
  },
  "砰": {
    "四縣": [
      "bang"
    ],
    "海陸": [
      "bangˇ"
    ],
    "大埔": [
      "bangˋ"
    ],
    "饒平": [
      "bangˋ"
    ],
    "詔安": [
      "bong^"
    ],
    "南四縣": [
      "bang",
      "pongˋ",
      "pangˋ"
    ]
  },
  "粟": {
    "四縣": [
      "xiugˋ"
    ],
    "海陸": [
      "siug"
    ],
    "大埔": [
      "siug^"
    ],
    "饒平": [
      "siugˋ"
    ],
    "詔安": [
      "siuˊ"
    ],
    "南四縣": [
      "xiugˋ"
    ]
  },
  "鮑": {
    "四縣": [
      "bauˊ"
    ],
    "海陸": [
      "bauˋ"
    ],
    "大埔": [
      "bau+"
    ],
    "饒平": [
      "bauˇ"
    ],
    "詔安": [
      "bauˇ"
    ],
    "南四縣": [
      "bauˊ"
    ]
  },
  "豹": {
    "四縣": [
      "bau"
    ],
    "海陸": [
      "bauˇ"
    ],
    "大埔": [
      "bauˋ"
    ],
    "饒平": [
      "bauˋ"
    ],
    "詔安": [
      "bau^"
    ],
    "南四縣": [
      "bau"
    ]
  },
  "爆": {
    "四縣": [
      "pau",
      "bau"
    ],
    "海陸": [
      "bauˇ",
      "pauˇ"
    ],
    "大埔": [
      "pauˋ"
    ],
    "饒平": [
      "bauˋ",
      "pauˋ"
    ],
    "詔安": [
      "bau^",
      "pau"
    ],
    "南四縣": [
      "pau",
      "bau"
    ]
  },
  "迫": {
    "四縣": [
      "bedˋ"
    ],
    "海陸": [
      "bed"
    ],
    "大埔": [
      "bed^"
    ],
    "饒平": [
      "bedˋ"
    ],
    "詔安": [
      "bedˊ"
    ],
    "南四縣": [
      "bedˋ"
    ]
  },
  "雹": {
    "四縣": [
      "pog"
    ],
    "海陸": [
      "pogˋ"
    ],
    "大埔": [
      "pogˊ"
    ],
    "饒平": [
      "pog"
    ],
    "詔安": [
      "poo"
    ],
    "南四縣": [
      "pog"
    ]
  },
  "凴": {
    "四縣": [
      "ben"
    ],
    "海陸": [
      "benˇ"
    ],
    "大埔": [
      "benˋ"
    ],
    "饒平": [
      "benˋ",
      "penˊ"
    ],
    "詔安": [
      "pen"
    ],
    "南四縣": [
      "ben"
    ]
  },
  "彪": {
    "四縣": [
      "beuˊ"
    ],
    "海陸": [
      "biauˋ"
    ],
    "大埔": [
      "biau+"
    ],
    "饒平": [
      "biauˇ"
    ],
    "詔安": [
      "bioˇ"
    ],
    "南四縣": [
      "beuˊ"
    ]
  },
  "飆": {
    "四縣": [
      "beuˊ"
    ],
    "海陸": [
      "biauˋ"
    ],
    "大埔": [
      "biau+"
    ],
    "饒平": [
      "biauˇ"
    ],
    "詔安": [
      "biooˇ"
    ],
    "南四縣": [
      "beuˊ"
    ]
  },
  "揚": {
    "四縣": [
      "iongˇ"
    ],
    "海陸": [
      "rhong"
    ],
    "大埔": [
      "rhongˇ"
    ],
    "饒平": [
      "rhiong"
    ],
    "詔安": [
      "rhiongˋ"
    ],
    "南四縣": [
      "iongˇ"
    ]
  },
  "彰": {
    "四縣": [
      "zongˊ"
    ],
    "海陸": [
      "zhongˋ"
    ],
    "大埔": [
      "zhong+"
    ],
    "饒平": [
      "zhongˇ"
    ],
    "詔安": [
      "zhongˇ"
    ],
    "南四縣": [
      "zongˊ"
    ]
  },
  "滮": {
    "四縣": [
      "biuˋ",
      "beuˋ"
    ],
    "海陸": [
      "biu"
    ],
    "大埔": [
      "biu^",
      "beu^"
    ],
    "饒平": [
      "biu",
      "biauˋ"
    ],
    "南四縣": [
      "beuˋ"
    ]
  },
  "薪": {
    "四縣": [
      "xinˊ"
    ],
    "海陸": [
      "sinˋ"
    ],
    "大埔": [
      "sin+"
    ],
    "饒平": [
      "sinˇ"
    ],
    "詔安": [
      "sinˇ"
    ],
    "南四縣": [
      "xinˊ"
    ]
  },
  "卑": {
    "四縣": [
      "biˊ"
    ],
    "海陸": [
      "biˋ"
    ],
    "大埔": [
      "bi+"
    ],
    "饒平": [
      "biˇ"
    ],
    "詔安": [
      "biˇ"
    ],
    "南四縣": [
      "biˊ"
    ]
  },
  "婢": {
    "四縣": [
      "biˊ"
    ],
    "海陸": [
      "biˋ"
    ],
    "大埔": [
      "bi+",
      "pi+",
      "piˊ"
    ],
    "饒平": [
      "biˇ"
    ],
    "詔安": [
      "biˇ"
    ],
    "南四縣": [
      "biˊ",
      "piˊ"
    ]
  },
  "悲": {
    "四縣": [
      "biˊ"
    ],
    "海陸": [
      "buiˋ"
    ],
    "大埔": [
      "bi+"
    ],
    "饒平": [
      "biˇ"
    ],
    "詔安": [
      "biˇ"
    ],
    "南四縣": [
      "biˊ"
    ]
  },
  "慘": {
    "四縣": [
      "camˋ"
    ],
    "海陸": [
      "camˊ"
    ],
    "大埔": [
      "cam^"
    ],
    "饒平": [
      "camˋ"
    ],
    "詔安": [
      "cam^"
    ],
    "南四縣": [
      "camˋ"
    ]
  },
  "碑": {
    "四縣": [
      "biˊ"
    ],
    "海陸": [
      "biˋ"
    ],
    "大埔": [
      "bi+"
    ],
    "饒平": [
      "biˇ"
    ],
    "詔安": [
      "biˇ"
    ],
    "南四縣": [
      "biˊ"
    ]
  },
  "嗶": {
    "四縣": [
      "bid",
      "biˇ",
      "bi"
    ],
    "海陸": [
      "bid",
      "bi",
      "bidˋ"
    ],
    "大埔": [
      "bidˊ",
      "bi+",
      "biˊ"
    ],
    "饒平": [
      "bid",
      "bi"
    ],
    "詔安": [
      "bidˋ",
      "bi"
    ],
    "南四縣": [
      "biˊ",
      "bid"
    ]
  },
  "彼": {
    "四縣": [
      "biˋ"
    ],
    "海陸": [
      "biˊ"
    ],
    "大埔": [
      "pi^"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "biˋ"
    ]
  },
  "庇": {
    "四縣": [
      "bi",
      "biˋ"
    ],
    "海陸": [
      "biˇ",
      "biˊ"
    ],
    "大埔": [
      "bi^"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi",
      "biˋ",
      "piˊ"
    ]
  },
  "佑": {
    "四縣": [
      "iu"
    ],
    "海陸": [
      "rhiu+"
    ],
    "大埔": [
      "rhiuˋ"
    ],
    "饒平": [
      "rhiuˊ"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iu"
    ]
  },
  "陛": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "狽": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "buiˇ"
    ],
    "大埔": [
      "buiˋ"
    ],
    "饒平": [
      "buiˋ"
    ],
    "詔安": [
      "pue"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "閉": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "敝": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "痱": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "muiˇ",
      "buiˇ"
    ],
    "大埔": [
      "buiˋ"
    ],
    "饒平": [
      "buiˋ"
    ],
    "詔安": [
      "bui^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "弊": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "蔽": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "篦": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "斃": {
    "四縣": [
      "bi"
    ],
    "海陸": [
      "biˇ"
    ],
    "大埔": [
      "biˋ"
    ],
    "饒平": [
      "biˋ"
    ],
    "詔安": [
      "bi^"
    ],
    "南四縣": [
      "bi"
    ]
  },
  "畀": {
    "四縣": [
      "bi"
    ],
    "大埔": [
      "biˇ"
    ],
    "南四縣": [
      "biˋ"
    ]
  },
  "項": {
    "四縣": [
      "hong"
    ],
    "海陸": [
      "hong+"
    ],
    "大埔": [
      "hong+",
      "hongˋ"
    ],
    "饒平": [
      "hongˊ"
    ],
    "南四縣": [
      "hong"
    ],
    "詔安": [
      "hong"
    ]
  },
  "竳": {
    "四縣": [
      "denˇ"
    ],
    "海陸": [
      "den"
    ],
    "大埔": [
      "denˇ"
    ],
    "饒平": [
      "den"
    ],
    "詔安": [
      "denˋ"
    ],
    "南四縣": [
      "denˇ"
    ]
  },
  "抨": {
    "四縣": [
      "piangˊ"
    ],
    "海陸": [
      "piangˋ"
    ],
    "大埔": [
      "piang+"
    ],
    "饒平": [
      "piangˇ"
    ],
    "詔安": [
      "piangˇ",
      "pangˇ"
    ],
    "南四縣": [
      "piangˊ"
    ]
  },
  "畢": {
    "四縣": [
      "bidˋ"
    ],
    "海陸": [
      "bid"
    ],
    "大埔": [
      "bid^"
    ],
    "饒平": [
      "bidˋ"
    ],
    "詔安": [
      "bidˊ"
    ],
    "南四縣": [
      "bidˋ"
    ]
  },
  "碧": {
    "四縣": [
      "bidˋ"
    ],
    "海陸": [
      "bid"
    ],
    "大埔": [
      "bid^",
      "ped^"
    ],
    "饒平": [
      "bidˋ"
    ],
    "詔安": [
      "bidˊ"
    ],
    "南四縣": [
      "bidˋ"
    ]
  },
  "揙": {
    "四縣": [
      "bienˋ"
    ],
    "海陸": [
      "bienˊ"
    ],
    "大埔": [
      "bien^"
    ],
    "饒平": [
      "bienˋ"
    ],
    "詔安": [
      "been^"
    ],
    "南四縣": [
      "bienˋ"
    ]
  },
  "扁": {
    "四縣": [
      "bienˋ"
    ],
    "海陸": [
      "bienˊ"
    ],
    "大埔": [
      "bien^"
    ],
    "饒平": [
      "bienˋ",
      "pienˊ"
    ],
    "詔安": [
      "bien^"
    ],
    "南四縣": [
      "bienˋ"
    ]
  },
  "匾": {
    "四縣": [
      "bienˋ"
    ],
    "海陸": [
      "bienˊ"
    ],
    "大埔": [
      "bien^"
    ],
    "饒平": [
      "bienˋ"
    ],
    "詔安": [
      "bien^"
    ],
    "南四縣": [
      "bienˋ"
    ]
  },
  "遍": {
    "四縣": [
      "pien",
      "pienˊ"
    ],
    "海陸": [
      "pienˇ",
      "pienˋ"
    ],
    "大埔": [
      "pienˋ",
      "bienˋ"
    ],
    "饒平": [
      "pienˋ"
    ],
    "詔安": [
      "pien^"
    ],
    "南四縣": [
      "pien"
    ]
  },
  "彬": {
    "四縣": [
      "binˊ"
    ],
    "海陸": [
      "binˋ"
    ],
    "大埔": [
      "bin+"
    ],
    "饒平": [
      "binˇ"
    ],
    "詔安": [
      "binˇ"
    ],
    "南四縣": [
      "binˊ"
    ]
  },
  "濱": {
    "四縣": [
      "binˊ"
    ],
    "海陸": [
      "binˋ"
    ],
    "大埔": [
      "bin+"
    ],
    "饒平": [
      "binˇ"
    ],
    "詔安": [
      "binˇ"
    ],
    "南四縣": [
      "binˊ"
    ]
  },
  "秉": {
    "四縣": [
      "binˋ"
    ],
    "海陸": [
      "binˊ"
    ],
    "大埔": [
      "bin^"
    ],
    "饒平": [
      "binˋ"
    ],
    "詔安": [
      "bin^"
    ],
    "南四縣": [
      "binˋ"
    ]
  },
  "稟": {
    "四縣": [
      "binˋ"
    ],
    "海陸": [
      "binˊ"
    ],
    "大埔": [
      "bin^"
    ],
    "饒平": [
      "binˋ"
    ],
    "詔安": [
      "bin^"
    ],
    "南四縣": [
      "binˋ"
    ]
  },
  "賦": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "奮": {
    "四縣": [
      "fun",
      "binˋ"
    ],
    "海陸": [
      "funˇ",
      "binˊ"
    ],
    "大埔": [
      "funˋ",
      "bin^"
    ],
    "饒平": [
      "funˋ",
      "binˋ"
    ],
    "詔安": [
      "fun^"
    ],
    "南四縣": [
      "fun",
      "binˋ"
    ]
  },
  "寬": {
    "四縣": [
      "konˊ"
    ],
    "海陸": [
      "konˋ"
    ],
    "大埔": [
      "kuan+",
      "kuanˊ"
    ],
    "饒平": [
      "kuanˇ",
      "konˇ"
    ],
    "南四縣": [
      "konˊ"
    ],
    "詔安": [
      "kuanˇ"
    ]
  },
  "忒": {
    "四縣": [
      "tedˋ"
    ],
    "海陸": [
      "ted"
    ],
    "饒平": [
      "tedˋ"
    ],
    "大埔": [
      "ted^"
    ],
    "詔安": [
      "tedˋ"
    ],
    "南四縣": [
      "tedˋ",
      "tiedˋ"
    ]
  },
  "皺": {
    "四縣": [
      "jiu"
    ],
    "海陸": [
      "ziuˇ"
    ],
    "饒平": [
      "ziuˋ"
    ],
    "南四縣": [
      "jiu"
    ],
    "大埔": [
      "ziuˋ"
    ]
  },
  "鏢": {
    "四縣": [
      "beuˊ"
    ],
    "海陸": [
      "biauˋ"
    ],
    "大埔": [
      "biau+"
    ],
    "饒平": [
      "biauˇ"
    ],
    "詔安": [
      "bioˇ"
    ],
    "南四縣": [
      "beuˊ"
    ]
  },
  "甲": {
    "四縣": [
      "gabˋ"
    ],
    "海陸": [
      "gab"
    ],
    "大埔": [
      "gab^"
    ],
    "饒平": [
      "gabˋ"
    ],
    "詔安": [
      "gabˊ"
    ],
    "南四縣": [
      "gabˋ"
    ]
  },
  "齡": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "lenˋ",
      "linˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "堡": {
    "四縣": [
      "boˋ"
    ],
    "海陸": [
      "boˊ"
    ],
    "大埔": [
      "bo^"
    ],
    "饒平": [
      "boˋ"
    ],
    "詔安": [
      "boo^"
    ],
    "南四縣": [
      "boˋ"
    ]
  },
  "壘": {
    "四縣": [
      "luiˋ"
    ],
    "海陸": [
      "luiˊ"
    ],
    "大埔": [
      "lui+"
    ],
    "饒平": [
      "luiˇ",
      "luiˋ"
    ],
    "詔安": [
      "lui^"
    ],
    "南四縣": [
      "luiˋ"
    ]
  },
  "褓": {
    "四縣": [
      "boˋ"
    ],
    "海陸": [
      "boˊ"
    ],
    "大埔": [
      "bo^"
    ],
    "饒平": [
      "boˋ"
    ],
    "詔安": [
      "boo^"
    ],
    "南四縣": [
      "boˋ"
    ]
  },
  "閼": {
    "四縣": [
      "adˋ"
    ],
    "海陸": [
      "ad"
    ],
    "大埔": [
      "ad^"
    ],
    "饒平": [
      "adˋ"
    ],
    "詔安": [
      "edˊ"
    ],
    "南四縣": [
      "adˋ"
    ]
  },
  "𤸱": {
    "四縣": [
      "habˋ"
    ],
    "海陸": [
      "hab"
    ],
    "大埔": [
      "hab^"
    ],
    "饒平": [
      "habˋ"
    ],
    "南四縣": [
      "habˋ"
    ]
  },
  "痧": {
    "四縣": [
      "saˊ"
    ],
    "海陸": [
      "saˋ"
    ],
    "大埔": [
      "sa+"
    ],
    "饒平": [
      "saˇ"
    ],
    "南四縣": [
      "saˊ"
    ],
    "詔安": [
      "saˇ"
    ]
  },
  "癩": {
    "四縣": [
      "taiˋ",
      "lai"
    ],
    "海陸": [
      "taiˊ",
      "laiˇ"
    ],
    "大埔": [
      "tai^",
      "laiˋ"
    ],
    "饒平": [
      "taiˋ",
      "laiˋ"
    ],
    "南四縣": [
      "taiˋ",
      "lai"
    ],
    "詔安": [
      "tai^"
    ]
  },
  "癬": {
    "四縣": [
      "xienˋ"
    ],
    "海陸": [
      "sienˊ"
    ],
    "大埔": [
      "sien^"
    ],
    "饒平": [
      "sienˋ"
    ],
    "南四縣": [
      "xienˋ"
    ],
    "詔安": [
      "sien^"
    ]
  },
  "痴": {
    "四縣": [
      "ciiˊ",
      "ciiˇ",
      "ceˊ"
    ],
    "海陸": [
      "chiˋ",
      "cheˋ"
    ],
    "饒平": [
      "chiˇ",
      "cheˇ"
    ],
    "南四縣": [
      "ciiˊ",
      "ceˊ"
    ],
    "大埔": [
      "chi+",
      "che+"
    ],
    "詔安": [
      "chiˇ"
    ]
  },
  "琢": {
    "四縣": [
      "dogˋ",
      "dog"
    ],
    "大埔": [
      "dog^",
      "dogˊ",
      "dagˊ"
    ],
    "饒平": [
      "dogˋ",
      "dog"
    ],
    "南四縣": [
      "dogˋ",
      "dog"
    ],
    "海陸": [
      "dog",
      "dogˋ"
    ],
    "詔安": [
      "dogˋ",
      "duˊ",
      "dooˊ"
    ]
  },
  "愕": {
    "四縣": [
      "ngogˋ"
    ],
    "大埔": [
      "ngog^"
    ],
    "饒平": [
      "ngogˋ"
    ],
    "南四縣": [
      "ngogˋ"
    ],
    "海陸": [
      "ngog"
    ],
    "詔安": [
      "ngoˊ"
    ]
  },
  "綿": {
    "四縣": [
      "mienˇ"
    ],
    "海陸": [
      "mien"
    ],
    "大埔": [
      "mienˇ"
    ],
    "饒平": [
      "mien"
    ],
    "南四縣": [
      "mienˇ"
    ],
    "詔安": [
      "mien",
      "mienˋ"
    ]
  },
  "搏": {
    "四縣": [
      "bogˋ"
    ],
    "海陸": [
      "bog"
    ],
    "大埔": [
      "bog^"
    ],
    "饒平": [
      "bogˋ"
    ],
    "詔安": [
      "booˊ"
    ],
    "南四縣": [
      "bogˋ"
    ]
  },
  "䃗": {
    "四縣": [
      "bogˋ"
    ],
    "海陸": [
      "bog"
    ],
    "大埔": [
      "bog^"
    ],
    "饒平": [
      "bogˋ"
    ],
    "詔安": [
      "booˊ"
    ],
    "南四縣": [
      "bogˋ"
    ]
  },
  "陪": {
    "四縣": [
      "piˇ"
    ],
    "海陸": [
      "poi"
    ],
    "大埔": [
      "puiˇ",
      "poiˇ"
    ],
    "饒平": [
      "poi"
    ],
    "詔安": [
      "pueˋ"
    ],
    "南四縣": [
      "piˇ"
    ]
  },
  "頂": {
    "四縣": [
      "dangˋ",
      "dinˋ"
    ],
    "海陸": [
      "dangˊ",
      "dinˊ"
    ],
    "大埔": [
      "den^",
      "dang^",
      "dinˋ",
      "din^"
    ],
    "饒平": [
      "denˋ",
      "dangˋ",
      "dinˋ"
    ],
    "南四縣": [
      "dangˋ",
      "dinˋ",
      "din"
    ]
  },
  "襯": {
    "四縣": [
      "cen"
    ],
    "海陸": [
      "cenˇ"
    ],
    "大埔": [
      "cenˋ",
      "chinˋ",
      "chenˋ"
    ],
    "饒平": [
      "cenˊ"
    ],
    "詔安": [
      "cen^"
    ],
    "南四縣": [
      "cen"
    ]
  },
  "綁": {
    "四縣": [
      "bongˋ"
    ],
    "海陸": [
      "bongˊ"
    ],
    "大埔": [
      "bong^"
    ],
    "饒平": [
      "bongˋ"
    ],
    "詔安": [
      "bong^"
    ],
    "南四縣": [
      "bongˋ"
    ]
  },
  "榜": {
    "四縣": [
      "bongˋ"
    ],
    "海陸": [
      "bongˊ"
    ],
    "大埔": [
      "bong^"
    ],
    "饒平": [
      "bongˋ"
    ],
    "詔安": [
      "bong^"
    ],
    "南四縣": [
      "bongˋ"
    ]
  },
  "棒": {
    "四縣": [
      "bong"
    ],
    "海陸": [
      "bongˇ"
    ],
    "大埔": [
      "bongˋ"
    ],
    "饒平": [
      "bongˋ"
    ],
    "詔安": [
      "bong^"
    ],
    "南四縣": [
      "bong"
    ]
  },
  "謗": {
    "四縣": [
      "bong"
    ],
    "海陸": [
      "bongˇ"
    ],
    "大埔": [
      "bongˋ"
    ],
    "饒平": [
      "bongˋ"
    ],
    "詔安": [
      "bong^"
    ],
    "南四縣": [
      "bong"
    ]
  },
  "哺": {
    "四縣": [
      "puˋ",
      "buˇ"
    ],
    "海陸": [
      "puˊ",
      "bu"
    ],
    "大埔": [
      "pu^",
      "buˇ"
    ],
    "饒平": [
      "puˋ",
      "bu"
    ],
    "詔安": [
      "pu^",
      "bu"
    ],
    "南四縣": [
      "puˋ",
      "buˇ"
    ]
  },
  "償": {
    "四縣": [
      "songˋ"
    ],
    "海陸": [
      "shongˊ"
    ],
    "大埔": [
      "shong^"
    ],
    "饒平": [
      "shongˋ",
      "shong"
    ],
    "詔安": [
      "shongˋ"
    ],
    "南四縣": [
      "songˋ"
    ]
  },
  "遺": {
    "四縣": [
      "viˇ"
    ],
    "海陸": [
      "vui"
    ],
    "大埔": [
      "vuiˇ"
    ],
    "饒平": [
      "vui"
    ],
    "南四縣": [
      "viˇ"
    ],
    "詔安": [
      "rhiˋ",
      "bbuiˋ"
    ]
  },
  "疋": {
    "四縣": [
      "pidˋ"
    ],
    "海陸": [
      "pid"
    ],
    "大埔": [
      "pid^"
    ],
    "饒平": [
      "pidˋ"
    ],
    "詔安": [
      "pidˊ"
    ],
    "南四縣": [
      "pidˋ"
    ]
  },
  "佈": {
    "四縣": [
      "bu"
    ],
    "海陸": [
      "buˇ"
    ],
    "大埔": [
      "buˋ"
    ],
    "饒平": [
      "buˋ"
    ],
    "詔安": [
      "bu^"
    ],
    "南四縣": [
      "bu"
    ]
  },
  "但": {
    "四縣": [
      "tan"
    ],
    "海陸": [
      "tanˇ"
    ],
    "大埔": [
      "dan^",
      "tan^"
    ],
    "饒平": [
      "tanˋ",
      "danˋ"
    ],
    "南四縣": [
      "tan"
    ],
    "詔安": [
      "dan^"
    ]
  },
  "已": {
    "四縣": [
      "iˋ"
    ],
    "海陸": [
      "rhiˊ"
    ],
    "大埔": [
      "rhiˇ",
      "rhi^"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "rhi^"
    ],
    "南四縣": [
      "iˋ"
    ]
  },
  "慌": {
    "四縣": [
      "fongˊ"
    ],
    "海陸": [
      "fongˋ"
    ],
    "大埔": [
      "fong+"
    ],
    "饒平": [
      "fongˇ"
    ],
    "南四縣": [
      "fongˊ"
    ],
    "詔安": [
      "fongˇ"
    ]
  },
  "忙": {
    "四縣": [
      "mongˇ"
    ],
    "海陸": [
      "mong"
    ],
    "大埔": [
      "mongˇ"
    ],
    "饒平": [
      "mong"
    ],
    "南四縣": [
      "mongˇ"
    ],
    "詔安": [
      "mongˋ"
    ]
  },
  "從": {
    "四縣": [
      "qiungˇ"
    ],
    "海陸": [
      "ciung"
    ],
    "大埔": [
      "ciungˇ"
    ],
    "南四縣": [
      "qiungˇ",
      "cungˇ"
    ],
    "饒平": [
      "ciung"
    ],
    "詔安": [
      "ciungˋ"
    ]
  },
  "哱": {
    "四縣": [
      "bog",
      "bud",
      "pun"
    ],
    "海陸": [
      "bogˋ",
      "bog",
      "budˋ"
    ],
    "大埔": [
      "bogˊ",
      "budˊ"
    ],
    "饒平": [
      "bog",
      "bud"
    ],
    "詔安": [
      "bogˋ"
    ],
    "南四縣": [
      "bog",
      "bud"
    ]
  },
  "幅": {
    "四縣": [
      "fugˋ"
    ],
    "海陸": [
      "fug"
    ],
    "大埔": [
      "bed^",
      "fug^"
    ],
    "饒平": [
      "fugˋ"
    ],
    "詔安": [
      "bedˊ",
      "fuˊ"
    ],
    "南四縣": [
      "fugˋ"
    ]
  },
  "嫌": {
    "四縣": [
      "hiamˇ"
    ],
    "海陸": [
      "hiam"
    ],
    "大埔": [
      "hiamˇ"
    ],
    "饒平": [
      "hiam"
    ],
    "南四縣": [
      "hiamˇ"
    ],
    "詔安": [
      "heemˋ"
    ]
  },
  "奔": {
    "四縣": [
      "bunˊ"
    ],
    "海陸": [
      "bunˋ"
    ],
    "大埔": [
      "bun+"
    ],
    "饒平": [
      "bunˇ"
    ],
    "詔安": [
      "bunˇ"
    ],
    "南四縣": [
      "bunˊ"
    ]
  },
  "尊": {
    "四縣": [
      "zunˊ"
    ],
    "海陸": [
      "zunˋ"
    ],
    "大埔": [
      "zun+"
    ],
    "饒平": [
      "zunˇ"
    ],
    "詔安": [
      "zunˇ"
    ],
    "南四縣": [
      "zunˊ"
    ]
  },
  "笨": {
    "四縣": [
      "bun"
    ],
    "海陸": [
      "bunˇ"
    ],
    "大埔": [
      "bunˋ"
    ],
    "饒平": [
      "bunˋ"
    ],
    "詔安": [
      "pun"
    ],
    "南四縣": [
      "bun"
    ]
  },
  "窖": {
    "四縣": [
      "gau"
    ],
    "海陸": [
      "gauˇ"
    ],
    "大埔": [
      "gauˋ"
    ],
    "饒平": [
      "gauˋ"
    ],
    "南四縣": [
      "gau"
    ],
    "詔安": [
      "gau^"
    ]
  },
  "捧": {
    "四縣": [
      "bungˋ"
    ],
    "海陸": [
      "bungˊ"
    ],
    "大埔": [
      "pungˇ"
    ],
    "饒平": [
      "bungˋ",
      "pung"
    ],
    "詔安": [
      "pungˋ"
    ],
    "南四縣": [
      "bungˋ",
      "mungˋ"
    ]
  },
  "叉": {
    "四縣": [
      "caˊ"
    ],
    "海陸": [
      "caˋ",
      "caˇ"
    ],
    "大埔": [
      "cab^"
    ],
    "饒平": [
      "caˇ"
    ],
    "詔安": [
      "caˇ"
    ],
    "南四縣": [
      "caˊ"
    ]
  },
  "夫": {
    "四縣": [
      "fuˊ"
    ],
    "海陸": [
      "fuˋ"
    ],
    "大埔": [
      "fu+"
    ],
    "饒平": [
      "fuˇ"
    ],
    "詔安": [
      "buˇ",
      "fuˇ"
    ],
    "南四縣": [
      "fuˊ"
    ]
  },
  "輛": {
    "四縣": [
      "liongˇ"
    ],
    "海陸": [
      "liong"
    ],
    "大埔": [
      "liongˇ"
    ],
    "饒平": [
      "liong"
    ],
    "詔安": [
      "liongˋ"
    ],
    "南四縣": [
      "liongˇ"
    ]
  },
  "廂": {
    "四縣": [
      "xiongˊ"
    ],
    "海陸": [
      "siongˋ"
    ],
    "大埔": [
      "siong+"
    ],
    "饒平": [
      "siongˇ"
    ],
    "詔安": [
      "siongˇ"
    ],
    "南四縣": [
      "xiongˊ"
    ]
  },
  "錯": {
    "四縣": [
      "co"
    ],
    "海陸": [
      "coˇ"
    ],
    "大埔": [
      "coˋ"
    ],
    "饒平": [
      "coˋ"
    ],
    "詔安": [
      "coo^"
    ],
    "南四縣": [
      "co"
    ]
  },
  "奢": {
    "四縣": [
      "caˊ"
    ],
    "海陸": [
      "chaˋ"
    ],
    "大埔": [
      "cha+"
    ],
    "饒平": [
      "chaˇ"
    ],
    "詔安": [
      "chaˇ"
    ],
    "南四縣": [
      "caˊ"
    ]
  },
  "帳": {
    "四縣": [
      "zong"
    ],
    "海陸": [
      "zhongˇ"
    ],
    "大埔": [
      "zhongˋ"
    ],
    "饒平": [
      "zhongˋ"
    ],
    "南四縣": [
      "zong"
    ],
    "詔安": [
      "zhong^"
    ]
  },
  "亡": {
    "四縣": [
      "mongˇ"
    ],
    "海陸": [
      "mong"
    ],
    "大埔": [
      "mongˇ"
    ],
    "饒平": [
      "mong"
    ],
    "南四縣": [
      "mongˇ"
    ],
    "詔安": [
      "mongˋ"
    ]
  },
  "搽": {
    "四縣": [
      "caˇ"
    ],
    "海陸": [
      "ca"
    ],
    "大埔": [
      "caˇ"
    ],
    "饒平": [
      "ca"
    ],
    "南四縣": [
      "caˇ"
    ]
  },
  "掣": {
    "四縣": [
      "cad",
      "cadˋ"
    ],
    "海陸": [
      "chad",
      "chadˋ"
    ],
    "大埔": [
      "ched^",
      "chedˊ"
    ],
    "饒平": [
      "chadˋ",
      "chad"
    ],
    "詔安": [
      "cheedˊ"
    ],
    "南四縣": [
      "cad",
      "cadˋ"
    ]
  },
  "徹": {
    "四縣": [
      "cad"
    ],
    "海陸": [
      "chadˋ"
    ],
    "大埔": [
      "chedˊ"
    ],
    "饒平": [
      "chad"
    ],
    "詔安": [
      "tedˊ"
    ],
    "南四縣": [
      "cad"
    ]
  },
  "搓": {
    "四縣": [
      "co",
      "caiˊ"
    ],
    "海陸": [
      "coˇ",
      "caiˋ"
    ],
    "大埔": [
      "coˋ",
      "cai+"
    ],
    "饒平": [
      "coˋ",
      "cuˇ",
      "caiˇ"
    ],
    "南四縣": [
      "co",
      "caiˊ"
    ]
  },
  "釵": {
    "四縣": [
      "caiˊ"
    ],
    "海陸": [
      "caiˋ"
    ],
    "大埔": [
      "cai+"
    ],
    "饒平": [
      "caiˇ"
    ],
    "詔安": [
      "caiˇ"
    ],
    "南四縣": [
      "caiˊ"
    ]
  },
  "猜": {
    "四縣": [
      "jiangˊ",
      "caiˊ"
    ],
    "海陸": [
      "ziangˋ",
      "caiˋ"
    ],
    "大埔": [
      "cai+"
    ],
    "饒平": [
      "caiˇ"
    ],
    "詔安": [
      "caiˇ"
    ],
    "南四縣": [
      "jiangˋ",
      "caiˊ"
    ]
  },
  "踩": {
    "四縣": [
      "caiˇ"
    ],
    "海陸": [
      "cai"
    ],
    "大埔": [
      "caiˇ"
    ],
    "饒平": [
      "cai"
    ],
    "南四縣": [
      "caiˇ"
    ],
    "詔安": [
      "cai^"
    ]
  },
  "采": {
    "四縣": [
      "caiˋ"
    ],
    "海陸": [
      "caiˊ"
    ],
    "大埔": [
      "cai^"
    ],
    "饒平": [
      "caiˋ"
    ],
    "詔安": [
      "cai^"
    ],
    "南四縣": [
      "caiˋ"
    ]
  },
  "寨": {
    "四縣": [
      "cai"
    ],
    "海陸": [
      "cai+"
    ],
    "大埔": [
      "zaiˋ"
    ],
    "饒平": [
      "zaiˋ"
    ],
    "詔安": [
      "zai^"
    ],
    "南四縣": [
      "zai",
      "cai"
    ]
  },
  "蔡": {
    "四縣": [
      "cai"
    ],
    "海陸": [
      "caiˇ"
    ],
    "大埔": [
      "caiˋ"
    ],
    "饒平": [
      "caiˋ"
    ],
    "詔安": [
      "cai^"
    ],
    "南四縣": [
      "cai"
    ]
  },
  "謀": {
    "四縣": [
      "meuˇ"
    ],
    "海陸": [
      "meu"
    ],
    "大埔": [
      "meuˇ"
    ],
    "饒平": [
      "meu"
    ],
    "詔安": [
      "mioˋ"
    ],
    "南四縣": [
      "meuˇ"
    ]
  },
  "摻": {
    "四縣": [
      "camˊ"
    ],
    "海陸": [
      "camˋ"
    ],
    "大埔": [
      "cam+"
    ],
    "饒平": [
      "camˇ"
    ],
    "詔安": [
      "camˇ"
    ],
    "南四縣": [
      "camˊ"
    ]
  },
  "慚": {
    "四縣": [
      "camˇ"
    ],
    "海陸": [
      "cam"
    ],
    "大埔": [
      "camˇ"
    ],
    "饒平": [
      "cam"
    ],
    "詔安": [
      "camˋ"
    ],
    "南四縣": [
      "camˇ"
    ]
  },
  "愧": {
    "四縣": [
      "kui"
    ],
    "海陸": [
      "kui+",
      "kuiˇ"
    ],
    "大埔": [
      "kuiˋ"
    ],
    "饒平": [
      "kuiˊ",
      "kuiˋ"
    ],
    "南四縣": [
      "kui"
    ],
    "詔安": [
      "kui^"
    ]
  },
  "殘": {
    "四縣": [
      "canˇ"
    ],
    "海陸": [
      "can"
    ],
    "大埔": [
      "canˇ"
    ],
    "饒平": [
      "can"
    ],
    "詔安": [
      "canˋ"
    ],
    "南四縣": [
      "canˇ"
    ]
  },
  "剷": {
    "四縣": [
      "canˋ"
    ],
    "海陸": [
      "canˊ"
    ],
    "大埔": [
      "can^"
    ],
    "饒平": [
      "canˋ"
    ],
    "詔安": [
      "can^"
    ],
    "南四縣": [
      "canˋ"
    ]
  },
  "綻": {
    "四縣": [
      "can"
    ],
    "海陸": [
      "canˇ",
      "canˊ"
    ],
    "大埔": [
      "canˋ"
    ],
    "饒平": [
      "canˋ"
    ],
    "詔安": [
      "can^",
      "can"
    ],
    "南四縣": [
      "can"
    ]
  },
  "燦": {
    "四縣": [
      "can"
    ],
    "海陸": [
      "canˇ"
    ],
    "大埔": [
      "canˋ"
    ],
    "饒平": [
      "canˋ"
    ],
    "詔安": [
      "can^",
      "can"
    ],
    "南四縣": [
      "can",
      "canˋ"
    ]
  },
  "咬": {
    "四縣": [
      "ngauˊ"
    ],
    "海陸": [
      "ngauˋ"
    ],
    "大埔": [
      "ngau+"
    ],
    "饒平": [
      "ngauˇ"
    ],
    "詔安": [
      "ngauˇ"
    ],
    "南四縣": [
      "ngauˊ"
    ]
  },
  "鄭": {
    "四縣": [
      "cang"
    ],
    "海陸": [
      "chang+"
    ],
    "大埔": [
      "changˋ"
    ],
    "饒平": [
      "changˊ"
    ],
    "詔安": [
      "chang"
    ],
    "南四縣": [
      "cang"
    ]
  },
  "𣛮": {
    "四縣": [
      "cang"
    ],
    "海陸": [
      "chang+"
    ],
    "大埔": [
      "changˋ"
    ],
    "饒平": [
      "changˊ"
    ],
    "詔安": [
      "chang"
    ],
    "南四縣": [
      "cang"
    ]
  },
  "抄": {
    "四縣": [
      "cauˊ"
    ],
    "海陸": [
      "cauˋ"
    ],
    "大埔": [
      "cau+"
    ],
    "饒平": [
      "cauˇ"
    ],
    "詔安": [
      "cauˇ"
    ],
    "南四縣": [
      "cauˊ"
    ]
  },
  "齊": {
    "四縣": [
      "ceˇ",
      "qiˇ"
    ],
    "海陸": [
      "ce",
      "ci"
    ],
    "大埔": [
      "ceˇ",
      "ciˇ"
    ],
    "饒平": [
      "ce",
      "ci"
    ],
    "詔安": [
      "ceˋ",
      "ziauˋ"
    ],
    "南四縣": [
      "ceˇ",
      "qiˇ"
    ]
  },
  "遰": {
    "四縣": [
      "ce"
    ],
    "海陸": [
      "cheˇ"
    ],
    "大埔": [
      "cheˋ"
    ],
    "饒平": [
      "cheˋ"
    ],
    "南四縣": [
      "ce"
    ],
    "詔安": [
      "tainn^"
    ]
  },
  "宅": {
    "四縣": [
      "ced"
    ],
    "海陸": [
      "ced",
      "cedˋ"
    ],
    "大埔": [
      "cedˊ"
    ],
    "饒平": [
      "ced"
    ],
    "詔安": [
      "cedˊ"
    ],
    "南四縣": [
      "ced"
    ]
  },
  "廁": {
    "四縣": [
      "cedˋ"
    ],
    "海陸": [
      "ced"
    ],
    "大埔": [
      "ced^"
    ],
    "饒平": [
      "cedˋ"
    ],
    "詔安": [
      "cedˊ"
    ],
    "南四縣": [
      "cedˋ"
    ]
  },
  "劃": {
    "四縣": [
      "vag"
    ],
    "海陸": [
      "vagˋ"
    ],
    "大埔": [
      "vagˊ"
    ],
    "饒平": [
      "vag"
    ],
    "詔安": [
      "fa"
    ],
    "南四縣": [
      "vag"
    ]
  },
  "澤": {
    "四縣": [
      "ced"
    ],
    "海陸": [
      "cedˋ"
    ],
    "大埔": [
      "cedˊ"
    ],
    "饒平": [
      "ced"
    ],
    "詔安": [
      "cedˋ"
    ],
    "南四縣": [
      "ced"
    ]
  },
  "岑": {
    "四縣": [
      "cemˇ"
    ],
    "海陸": [
      "cem"
    ],
    "大埔": [
      "cemˇ"
    ],
    "饒平": [
      "cem"
    ],
    "詔安": [
      "cemˋ"
    ],
    "南四縣": [
      "cemˇ"
    ]
  },
  "涔": {
    "四縣": [
      "cemˇ"
    ],
    "海陸": [
      "cem"
    ],
    "大埔": [
      "chimˇ"
    ],
    "饒平": [
      "cem"
    ],
    "詔安": [
      "cimˋ"
    ],
    "南四縣": [
      "cemˇ"
    ]
  },
  "呻": {
    "四縣": [
      "cenˊ",
      "siinˊ"
    ],
    "海陸": [
      "cenˋ",
      "cenˇ",
      "shinˋ"
    ],
    "大埔": [
      "shin+"
    ],
    "饒平": [
      "cenˇ"
    ],
    "詔安": [
      "cenˇ"
    ],
    "南四縣": [
      "cenˊ",
      "siinˊ"
    ]
  },
  "曾": {
    "四縣": [
      "qienˇ",
      "zenˊ",
      "cenˇ"
    ],
    "海陸": [
      "cen",
      "cien",
      "zenˋ"
    ],
    "大埔": [
      "cenˇ",
      "zen+"
    ],
    "饒平": [
      "cen",
      "cien",
      "zenˇ"
    ],
    "詔安": [
      "zenˇ",
      "cenˋ"
    ],
    "南四縣": [
      "qienˇ",
      "zenˊ",
      "cenˇ"
    ]
  },
  "瘍": {
    "四縣": [
      "iongˇ"
    ],
    "海陸": [
      "rhong"
    ],
    "饒平": [
      "rhiong"
    ],
    "南四縣": [
      "iongˇ"
    ],
    "大埔": [
      "rhongˇ"
    ],
    "詔安": [
      "rhiongˋ"
    ]
  },
  "癧": {
    "四縣": [
      "lag",
      "lid"
    ],
    "海陸": [
      "ledˋ",
      "lagˋ"
    ],
    "饒平": [
      "lag",
      "led"
    ],
    "南四縣": [
      "lag",
      "lid"
    ],
    "大埔": [
      "lidˊ",
      "lag^"
    ],
    "詔安": [
      "ladˋ"
    ]
  },
  "越": {
    "四縣": [
      "ied"
    ],
    "海陸": [
      "rhadˋ"
    ],
    "大埔": [
      "rhedˊ"
    ],
    "饒平": [
      "rhad"
    ],
    "詔安": [
      "bbadˋ"
    ],
    "南四縣": [
      "iad"
    ]
  },
  "晁": {
    "四縣": [
      "ceuˇ"
    ],
    "海陸": [
      "chau"
    ],
    "大埔": [
      "sheuˋ"
    ],
    "饒平": [
      "chau"
    ],
    "詔安": [
      "chauˋ"
    ],
    "南四縣": [
      "ceuˇ"
    ]
  },
  "廷": {
    "四縣": [
      "tinˇ"
    ],
    "海陸": [
      "tin"
    ],
    "大埔": [
      "tinˇ"
    ],
    "饒平": [
      "tin"
    ],
    "詔安": [
      "tenˋ"
    ],
    "南四縣": [
      "tinˇ"
    ]
  },
  "裡": {
    "四縣": [
      "liˊ",
      "diˊ"
    ],
    "海陸": [
      "liˋ",
      "diˋ"
    ],
    "大埔": [
      "li+",
      "di+"
    ],
    "饒平": [
      "liˇ",
      "diˇ"
    ],
    "南四縣": [
      "diˊ",
      "liˊ"
    ],
    "詔安": [
      "le^",
      "li^"
    ]
  },
  "莫": {
    "四縣": [
      "mog"
    ],
    "海陸": [
      "mogˋ"
    ],
    "大埔": [
      "mogˊ"
    ],
    "饒平": [
      "mog"
    ],
    "南四縣": [
      "mog"
    ],
    "詔安": [
      "mai^"
    ]
  },
  "憔": {
    "四縣": [
      "ceuˇ"
    ],
    "海陸": [
      "ciau"
    ],
    "大埔": [
      "ciauˇ"
    ],
    "饒平": [
      "ciau"
    ],
    "詔安": [
      "cioˋ"
    ],
    "南四縣": [
      "ceuˇ"
    ]
  },
  "嘲": {
    "四縣": [
      "ceuˇ"
    ],
    "海陸": [
      "chau"
    ],
    "大埔": [
      "cheuˇ"
    ],
    "饒平": [
      "chau"
    ],
    "詔安": [
      "chioˋ"
    ],
    "南四縣": [
      "ceuˇ"
    ]
  },
  "湊": {
    "四縣": [
      "ceu"
    ],
    "海陸": [
      "ceuˇ"
    ],
    "大埔": [
      "ceuˋ"
    ],
    "饒平": [
      "ceuˋ"
    ],
    "詔安": [
      "ceu^"
    ],
    "南四縣": [
      "ceu"
    ]
  },
  "趙": {
    "四縣": [
      "ceu"
    ],
    "海陸": [
      "chau+"
    ],
    "大埔": [
      "cheuˋ"
    ],
    "饒平": [
      "chauˊ"
    ],
    "詔安": [
      "chio"
    ],
    "南四縣": [
      "ceu"
    ]
  },
  "噍": {
    "四縣": [
      "ceu"
    ],
    "海陸": [
      "ciau+"
    ],
    "大埔": [
      "ciauˋ"
    ],
    "饒平": [
      "ciauˊ"
    ],
    "詔安": [
      "cioo"
    ],
    "南四縣": [
      "ceu"
    ]
  },
  "疵": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "cii"
    ],
    "大埔": [
      "cii+"
    ],
    "饒平": [
      "ciiˇ"
    ],
    "詔安": [
      "cuˇ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "池": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "chi"
    ],
    "大埔": [
      "chiˇ"
    ],
    "饒平": [
      "chi"
    ],
    "詔安": [
      "chiˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "弛": {
    "四縣": [
      "ieˊ",
      "ie"
    ],
    "海陸": [
      "rheˋ",
      "rhai",
      "rheˇ"
    ],
    "大埔": [
      "rhe^",
      "rheˇ"
    ],
    "饒平": [
      "rhieˇ"
    ],
    "詔安": [
      "rheˋ",
      "chiˋ"
    ],
    "南四縣": [
      "ieˊ",
      "ieˇ"
    ]
  },
  "祠": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "cii"
    ],
    "大埔": [
      "ciiˇ"
    ],
    "饒平": [
      "cii"
    ],
    "詔安": [
      "cuˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "瓷": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "cii"
    ],
    "大埔": [
      "ciiˇ"
    ],
    "饒平": [
      "cii"
    ],
    "詔安": [
      "fuiˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "慈": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "cii"
    ],
    "大埔": [
      "ciiˇ"
    ],
    "饒平": [
      "cii"
    ],
    "詔安": [
      "cuˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "祥": {
    "四縣": [
      "xiongˇ"
    ],
    "海陸": [
      "siong"
    ],
    "大埔": [
      "siongˇ"
    ],
    "饒平": [
      "siong"
    ],
    "詔安": [
      "siongˋ"
    ],
    "南四縣": [
      "xiongˇ"
    ]
  },
  "嗣": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "siiˋ"
    ],
    "大埔": [
      "ciiˇ"
    ],
    "饒平": [
      "siiˊ"
    ],
    "詔安": [
      "su"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "磁": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "cii"
    ],
    "大埔": [
      "ciiˇ"
    ],
    "饒平": [
      "cii"
    ],
    "詔安": [
      "cuˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "墀": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "chi"
    ],
    "大埔": [
      "chiˇ"
    ],
    "饒平": [
      "chi"
    ],
    "詔安": [
      "chiˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "鋤": {
    "四縣": [
      "cuˇ",
      "ciiˇ"
    ],
    "海陸": [
      "cu",
      "co"
    ],
    "大埔": [
      "chuˇ",
      "ciiˇ"
    ],
    "饒平": [
      "co",
      "chu"
    ],
    "詔安": [
      "chiˋ"
    ],
    "南四縣": [
      "cuˇ",
      "ciiˇ"
    ]
  },
  "遲": {
    "四縣": [
      "ciiˇ"
    ],
    "海陸": [
      "chi"
    ],
    "大埔": [
      "chiˇ"
    ],
    "饒平": [
      "chi"
    ],
    "詔安": [
      "chiˋ"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "延": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "rhenˋ",
      "rheenˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "此": {
    "四縣": [
      "ciiˋ"
    ],
    "海陸": [
      "ciiˊ"
    ],
    "大埔": [
      "cii^"
    ],
    "饒平": [
      "ciiˋ"
    ],
    "詔安": [
      "cu^"
    ],
    "南四縣": [
      "ciiˋ"
    ]
  },
  "侈": {
    "四縣": [
      "ciiˋ"
    ],
    "海陸": [
      "chiˊ"
    ],
    "大埔": [
      "chiˇ"
    ],
    "饒平": [
      "chiˋ"
    ],
    "詔安": [
      "chi^"
    ],
    "南四縣": [
      "ciiˋ"
    ]
  },
  "恥": {
    "四縣": [
      "ciiˋ"
    ],
    "海陸": [
      "chiˊ"
    ],
    "大埔": [
      "chi^"
    ],
    "饒平": [
      "chiˋ"
    ],
    "詔安": [
      "chi^"
    ],
    "南四縣": [
      "ciiˋ"
    ]
  },
  "褫": {
    "四縣": [
      "ciiˋ"
    ],
    "海陸": [
      "chiˊ"
    ],
    "大埔": [
      "chi^"
    ],
    "饒平": [
      "chiˋ"
    ],
    "詔安": [
      "chi^"
    ],
    "南四縣": [
      "ciiˋ"
    ]
  },
  "奪": {
    "四縣": [
      "tod"
    ],
    "海陸": [
      "todˋ"
    ],
    "大埔": [
      "todˊ"
    ],
    "饒平": [
      "tod"
    ],
    "詔安": [
      "todˋ"
    ],
    "南四縣": [
      "tod"
    ]
  },
  "縊": {
    "四縣": [
      "idˋ"
    ],
    "海陸": [
      "rhid"
    ],
    "大埔": [
      "rhid^"
    ],
    "饒平": [
      "rhidˋ"
    ],
    "南四縣": [
      "idˋ"
    ],
    "詔安": [
      "rhidˊ"
    ]
  },
  "誇": {
    "四縣": [
      "kuaˊ"
    ],
    "海陸": [
      "kuaˋ"
    ],
    "大埔": [
      "kua+"
    ],
    "饒平": [
      "kuaˇ"
    ],
    "詔安": [
      "kuaˇ"
    ],
    "南四縣": [
      "kuaˊ"
    ]
  },
  "棄": {
    "四縣": [
      "hi",
      "ki"
    ],
    "海陸": [
      "hiˇ",
      "kiˇ"
    ],
    "大埔": [
      "kiˋ"
    ],
    "饒平": [
      "hiˋ",
      "kiˋ"
    ],
    "詔安": [
      "ki^"
    ],
    "南四縣": [
      "hi",
      "ki"
    ]
  },
  "療": {
    "四縣": [
      "liauˇ"
    ],
    "海陸": [
      "liau"
    ],
    "大埔": [
      "liauˇ"
    ],
    "饒平": [
      "liau"
    ],
    "詔安": [
      "leeuˋ"
    ],
    "南四縣": [
      "liauˇ"
    ]
  },
  "痔": {
    "四縣": [
      "cii"
    ],
    "海陸": [
      "chi+"
    ],
    "大埔": [
      "chiˋ"
    ],
    "饒平": [
      "chiˊ"
    ],
    "詔安": [
      "chi"
    ],
    "南四縣": [
      "cii"
    ]
  },
  "雌": {
    "四縣": [
      "ciiˊ"
    ],
    "海陸": [
      "ciiˋ"
    ],
    "大埔": [
      "ciiˇ"
    ],
    "饒平": [
      "ciiˇ"
    ],
    "詔安": [
      "ciˇ"
    ],
    "南四縣": [
      "ciiˊ"
    ]
  },
  "熾": {
    "四縣": [
      "cii"
    ],
    "海陸": [
      "chiˇ"
    ],
    "大埔": [
      "zhid^"
    ],
    "饒平": [
      "chiˋ"
    ],
    "詔安": [
      "chi^"
    ],
    "南四縣": [
      "cii"
    ]
  },
  "斥": {
    "四縣": [
      "ciidˋ"
    ],
    "海陸": [
      "chid"
    ],
    "大埔": [
      "chid^"
    ],
    "饒平": [
      "chidˋ"
    ],
    "詔安": [
      "chidˊ"
    ],
    "南四縣": [
      "ciidˋ"
    ]
  },
  "殖": {
    "四縣": [
      "ciid"
    ],
    "海陸": [
      "chidˋ"
    ],
    "大埔": [
      "chidˊ"
    ],
    "饒平": [
      "chid"
    ],
    "詔安": [
      "chidˋ"
    ],
    "南四縣": [
      "ciid"
    ]
  },
  "飭": {
    "四縣": [
      "ciid"
    ],
    "海陸": [
      "chidˋ"
    ],
    "大埔": [
      "chidˊ"
    ],
    "饒平": [
      "chid"
    ],
    "詔安": [
      "chidˋ"
    ],
    "南四縣": [
      "ciid"
    ]
  },
  "淺": {
    "四縣": [
      "qienˋ"
    ],
    "海陸": [
      "cienˊ"
    ],
    "大埔": [
      "cien^"
    ],
    "饒平": [
      "cienˋ"
    ],
    "詔安": [
      "cien^"
    ],
    "南四縣": [
      "qienˋ"
    ]
  },
  "潭": {
    "四縣": [
      "tamˇ"
    ],
    "海陸": [
      "tam"
    ],
    "大埔": [
      "tamˇ"
    ],
    "饒平": [
      "tam"
    ],
    "詔安": [
      "tamˋ"
    ],
    "南四縣": [
      "tamˇ"
    ]
  },
  "淪": {
    "四縣": [
      "lunˇ"
    ],
    "海陸": [
      "lun"
    ],
    "大埔": [
      "lunˇ"
    ],
    "饒平": [
      "lun"
    ],
    "詔安": [
      "lunˋ"
    ],
    "南四縣": [
      "lunˇ"
    ]
  },
  "迷": {
    "四縣": [
      "miˇ"
    ],
    "海陸": [
      "mi"
    ],
    "大埔": [
      "miˇ"
    ],
    "饒平": [
      "mi"
    ],
    "詔安": [
      "miˋ"
    ],
    "南四縣": [
      "miˇ"
    ]
  },
  "鴆": {
    "四縣": [
      "ciim"
    ],
    "海陸": [
      "chimˇ"
    ],
    "大埔": [
      "chimˋ"
    ],
    "饒平": [
      "chimˊ"
    ],
    "南四縣": [
      "ciim"
    ],
    "詔安": [
      "timˇ"
    ]
  },
  "稱": {
    "四縣": [
      "ciinˊ",
      "ciin"
    ],
    "海陸": [
      "chinˋ",
      "chinˇ"
    ],
    "大埔": [
      "chin+"
    ],
    "饒平": [
      "chinˇ",
      "chinˋ"
    ],
    "詔安": [
      "chinˇ"
    ],
    "南四縣": [
      "ciinˊ",
      "ciin"
    ]
  },
  "謂": {
    "四縣": [
      "vi"
    ],
    "海陸": [
      "vui+"
    ],
    "大埔": [
      "vuiˋ"
    ],
    "饒平": [
      "vuiˊ"
    ],
    "詔安": [
      "bbui",
      "bbui^"
    ],
    "南四縣": [
      "vi"
    ]
  },
  "讚": {
    "四縣": [
      "zan"
    ],
    "海陸": [
      "zanˇ"
    ],
    "大埔": [
      "zanˋ"
    ],
    "饒平": [
      "zanˋ"
    ],
    "詔安": [
      "zan^"
    ],
    "南四縣": [
      "zan"
    ]
  },
  "呈": {
    "四縣": [
      "ciinˇ"
    ],
    "海陸": [
      "chin"
    ],
    "大埔": [
      "chinˇ"
    ],
    "饒平": [
      "chin"
    ],
    "詔安": [
      "chinˋ"
    ],
    "南四縣": [
      "ciinˇ"
    ]
  },
  "陳": {
    "四縣": [
      "ciinˇ"
    ],
    "海陸": [
      "chin"
    ],
    "大埔": [
      "chinˇ"
    ],
    "饒平": [
      "chin"
    ],
    "詔安": [
      "chinˋ"
    ],
    "南四縣": [
      "ciinˇ"
    ]
  },
  "塵": {
    "四縣": [
      "ciinˇ"
    ],
    "海陸": [
      "chin",
      "shin"
    ],
    "大埔": [
      "chinˇ",
      "shinˇ"
    ],
    "饒平": [
      "chin"
    ],
    "詔安": [
      "chinˋ"
    ],
    "南四縣": [
      "ciinˇ"
    ]
  },
  "澄": {
    "四縣": [
      "ciinˇ"
    ],
    "海陸": [
      "chin"
    ],
    "大埔": [
      "den+"
    ],
    "饒平": [
      "chin"
    ],
    "詔安": [
      "chinˋ"
    ],
    "南四縣": [
      "ciinˇ"
    ]
  },
  "橙": {
    "四縣": [
      "ciinˇ"
    ],
    "海陸": [
      "chin"
    ],
    "大埔": [
      "den+"
    ],
    "饒平": [
      "chin"
    ],
    "詔安": [
      "chinˋ"
    ],
    "南四縣": [
      "ciinˇ"
    ]
  },
  "逞": {
    "四縣": [
      "ciinˋ"
    ],
    "海陸": [
      "chinˊ"
    ],
    "大埔": [
      "chin^"
    ],
    "饒平": [
      "chinˋ"
    ],
    "詔安": [
      "chin^"
    ],
    "南四縣": [
      "ciinˋ"
    ]
  },
  "痛": {
    "四縣": [
      "tung"
    ],
    "海陸": [
      "tungˇ"
    ],
    "大埔": [
      "tungˋ"
    ],
    "詔安": [
      "tung^"
    ],
    "南四縣": [
      "tung"
    ],
    "饒平": [
      "tungˋ"
    ]
  },
  "紐": {
    "四縣": [
      "neuˋ"
    ],
    "海陸": [
      "neuˊ"
    ],
    "大埔": [
      "neu^"
    ],
    "饒平": [
      "neuˋ"
    ],
    "南四縣": [
      "neuˋ"
    ],
    "詔安": [
      "neu^"
    ]
  },
  "趁": {
    "四縣": [
      "ciin"
    ],
    "海陸": [
      "chinˇ"
    ],
    "大埔": [
      "chin^"
    ],
    "詔安": [
      "tan^"
    ],
    "南四縣": [
      "ciin"
    ]
  },
  "疊": {
    "四縣": [
      "tiab"
    ],
    "海陸": [
      "tiabˋ"
    ],
    "大埔": [
      "tiabˊ"
    ],
    "饒平": [
      "tiab"
    ],
    "詔安": [
      "teebˋ"
    ],
    "南四縣": [
      "tiab",
      "teb"
    ]
  },
  "禪": {
    "四縣": [
      "samˇ"
    ],
    "海陸": [
      "sham"
    ],
    "大埔": [
      "shamˇ"
    ],
    "饒平": [
      "sham"
    ],
    "詔安": [
      "shiamˋ"
    ],
    "南四縣": [
      "samˇ"
    ]
  },
  "囹": {
    "四縣": [
      "longˊ"
    ],
    "海陸": [
      "longˋ"
    ],
    "饒平": [
      "longˇ"
    ],
    "南四縣": [
      "longˊ"
    ],
    "大埔": [
      "longˇ",
      "longˊ"
    ]
  },
  "昨": {
    "四縣": [
      "coˊ",
      "cogˋ"
    ],
    "海陸": [
      "coˋ",
      "cog"
    ],
    "大埔": [
      "caˇ",
      "zog^"
    ],
    "饒平": [
      "coˇ",
      "cogˋ"
    ],
    "詔安": [
      "caˇ"
    ],
    "南四縣": [
      "coˊ"
    ]
  },
  "曹": {
    "四縣": [
      "coˇ"
    ],
    "海陸": [
      "co"
    ],
    "大埔": [
      "coˇ"
    ],
    "饒平": [
      "co"
    ],
    "詔安": [
      "cooˋ"
    ],
    "南四縣": [
      "coˇ"
    ]
  },
  "竇": {
    "四縣": [
      "deu"
    ],
    "海陸": [
      "deuˇ"
    ],
    "大埔": [
      "deuˋ"
    ],
    "饒平": [
      "deuˋ"
    ],
    "南四縣": [
      "deu"
    ]
  },
  "墩": {
    "四縣": [
      "dunˊ"
    ],
    "海陸": [
      "dunˋ"
    ],
    "饒平": [
      "dunˇ"
    ],
    "詔安": [
      "dunˇ"
    ],
    "南四縣": [
      "dunˊ"
    ],
    "大埔": [
      "dun+"
    ]
  },
  "屑": {
    "四縣": [
      "sebˋ",
      "sudˋ"
    ],
    "海陸": [
      "sud",
      "seb"
    ],
    "饒平": [
      "sebˋ",
      "sudˋ"
    ],
    "南四縣": [
      "sebˋ",
      "sudˋ"
    ],
    "大埔": [
      "sudˊ",
      "sud^",
      "seb^"
    ],
    "詔安": [
      "sudˊ",
      "sebˊ"
    ]
  },
  "座": {
    "四縣": [
      "co"
    ],
    "海陸": [
      "co+"
    ],
    "大埔": [
      "coˋ"
    ],
    "饒平": [
      "coˊ"
    ],
    "詔安": [
      "coo",
      "cooˇ"
    ],
    "南四縣": [
      "co"
    ]
  },
  "右": {
    "四縣": [
      "iu"
    ],
    "海陸": [
      "rhiu+"
    ],
    "大埔": [
      "rhiuˋ"
    ],
    "饒平": [
      "rhiuˊ"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iu"
    ]
  },
  "銘": {
    "四縣": [
      "menˋ"
    ],
    "海陸": [
      "menˊ"
    ],
    "大埔": [
      "menˇ"
    ],
    "饒平": [
      "menˋ"
    ],
    "詔安": [
      "menˋ"
    ],
    "南四縣": [
      "menˋ"
    ]
  },
  "銼": {
    "四縣": [
      "co"
    ],
    "海陸": [
      "coˇ"
    ],
    "大埔": [
      "coˋ"
    ],
    "饒平": [
      "coˋ"
    ],
    "詔安": [
      "coo^"
    ],
    "南四縣": [
      "co"
    ]
  },
  "亂": {
    "四縣": [
      "lon",
      "lan"
    ],
    "海陸": [
      "lon+",
      "lan"
    ],
    "大埔": [
      "lonˋ",
      "lanˋ"
    ],
    "饒平": [
      "lonˊ",
      "lanˋ"
    ],
    "詔安": [
      "lon",
      "lan"
    ],
    "南四縣": [
      "lon",
      "lan",
      "non"
    ]
  },
  "啜": {
    "四縣": [
      "codˋ"
    ],
    "海陸": [
      "cod",
      "chod"
    ],
    "大埔": [
      "codˊ"
    ],
    "饒平": [
      "codˋ"
    ],
    "詔安": [
      "codˊ"
    ],
    "南四縣": [
      "codˋ"
    ]
  },
  "撮": {
    "四縣": [
      "codˋ",
      "zebˋ"
    ],
    "海陸": [
      "cod",
      "zeb",
      "codˋ"
    ],
    "大埔": [
      "cod^",
      "zeb^"
    ],
    "饒平": [
      "codˋ",
      "zebˋ"
    ],
    "詔安": [
      "zebˊ"
    ],
    "南四縣": [
      "codˋ",
      "zebˋ"
    ]
  },
  "簫": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "siauˋ"
    ],
    "饒平": [
      "siauˇ"
    ],
    "南四縣": [
      "seuˊ"
    ],
    "大埔": [
      "siau+"
    ],
    "詔安": [
      "siooˇ"
    ]
  },
  "笛": {
    "四縣": [
      "tag",
      "tid"
    ],
    "海陸": [
      "tagˋ",
      "tidˋ"
    ],
    "饒平": [
      "ted"
    ],
    "南四縣": [
      "tag",
      "tid"
    ],
    "大埔": [
      "tedˊ",
      "tidˊ"
    ],
    "詔安": [
      "tedˋ"
    ]
  },
  "炊": {
    "四縣": [
      "cuiˊ"
    ],
    "海陸": [
      "chuiˋ"
    ],
    "大埔": [
      "choi+"
    ],
    "饒平": [
      "cheˇ"
    ],
    "詔安": [
      "cheˇ"
    ],
    "南四縣": [
      "cuiˊ"
    ]
  },
  "華": {
    "四縣": [
      "faˇ",
      "vaˇ"
    ],
    "海陸": [
      "fa",
      "va"
    ],
    "大埔": [
      "faˇ",
      "vaˇ"
    ],
    "饒平": [
      "fa",
      "va"
    ],
    "詔安": [
      "faˋ"
    ],
    "南四縣": [
      "faˇ",
      "vaˇ"
    ]
  },
  "閥": {
    "四縣": [
      "fad"
    ],
    "海陸": [
      "fadˋ"
    ],
    "大埔": [
      "fadˊ"
    ],
    "饒平": [
      "fad"
    ],
    "詔安": [
      "fadˋ"
    ],
    "南四縣": [
      "fad"
    ]
  },
  "旺": {
    "四縣": [
      "vong"
    ],
    "海陸": [
      "vong+"
    ],
    "大埔": [
      "vongˋ"
    ],
    "饒平": [
      "vongˊ"
    ],
    "詔安": [
      "ong",
      "bbong"
    ],
    "南四縣": [
      "vong"
    ]
  },
  "脆": {
    "四縣": [
      "coi",
      "ceˊ",
      "ce"
    ],
    "海陸": [
      "cioiˇ",
      "ceˋ",
      "ceˇ"
    ],
    "大埔": [
      "ceˋ",
      "cem+",
      "cemˊ"
    ],
    "饒平": [
      "ceˋ",
      "ceˇ"
    ],
    "詔安": [
      "ce^"
    ],
    "南四縣": [
      "coi",
      "ceˊ",
      "ce"
    ]
  },
  "脯": {
    "四縣": [
      "puˋ",
      "puˇ"
    ],
    "海陸": [
      "buˊ",
      "pu"
    ],
    "大埔": [
      "bu^",
      "puˇ",
      "pu^"
    ],
    "饒平": [
      "buˋ",
      "pu"
    ],
    "詔安": [
      "bu^",
      "puˇ",
      "buˋ"
    ],
    "南四縣": [
      "puˋ",
      "puˇ",
      "fuˋ",
      "puˊ"
    ]
  },
  "籽": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "ziiˊ"
    ],
    "大埔": [
      "zii^"
    ],
    "饒平": [
      "ziiˋ"
    ],
    "詔安": [
      "ziˋ"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "川": {
    "四縣": [
      "conˊ"
    ],
    "海陸": [
      "chonˋ"
    ],
    "大埔": [
      "chon+"
    ],
    "饒平": [
      "chonˇ",
      "chanˇ"
    ],
    "詔安": [
      "chenˇ"
    ],
    "南四縣": [
      "conˊ"
    ]
  },
  "芎": {
    "四縣": [
      "giungˊ"
    ],
    "海陸": [
      "giungˋ"
    ],
    "大埔": [
      "giung+"
    ],
    "饒平": [
      "giungˇ"
    ],
    "詔安": [
      "giungˇ"
    ],
    "南四縣": [
      "giungˊ"
    ]
  },
  "梭": {
    "四縣": [
      "soˊ"
    ],
    "海陸": [
      "soˋ"
    ],
    "大埔": [
      "so+",
      "soˊ"
    ],
    "饒平": [
      "soˇ"
    ],
    "南四縣": [
      "soˊ"
    ],
    "詔安": [
      "sooˇ"
    ]
  },
  "飲": {
    "四縣": [
      "imˋ"
    ],
    "海陸": [
      "rhimˊ"
    ],
    "大埔": [
      "rhim^"
    ],
    "饒平": [
      "rhimˋ"
    ],
    "詔安": [
      "rhim^"
    ],
    "南四縣": [
      "imˋ"
    ]
  },
  "撰": {
    "四縣": [
      "con"
    ],
    "海陸": [
      "chonˇ",
      "con+"
    ],
    "大埔": [
      "chonˋ"
    ],
    "饒平": [
      "chonˋ",
      "chonˊ"
    ],
    "詔安": [
      "chon"
    ],
    "南四縣": [
      "con"
    ]
  },
  "篆": {
    "四縣": [
      "con"
    ],
    "海陸": [
      "chonˇ"
    ],
    "大埔": [
      "chonˋ"
    ],
    "饒平": [
      "chonˋ"
    ],
    "詔安": [
      "ton"
    ],
    "南四縣": [
      "con"
    ]
  },
  "篡": {
    "四縣": [
      "con"
    ],
    "海陸": [
      "chonˇ"
    ],
    "大埔": [
      "chonˋ"
    ],
    "饒平": [
      "chonˋ"
    ],
    "詔安": [
      "chon^"
    ],
    "南四縣": [
      "con"
    ]
  },
  "賺": {
    "四縣": [
      "con"
    ],
    "海陸": [
      "con+"
    ],
    "大埔": [
      "conˋ"
    ],
    "饒平": [
      "conˊ"
    ],
    "南四縣": [
      "con"
    ],
    "詔安": [
      "zuan"
    ]
  },
  "隆": {
    "四縣": [
      "lungˇ"
    ],
    "海陸": [
      "lung"
    ],
    "大埔": [
      "lungˇ"
    ],
    "饒平": [
      "lung"
    ],
    "南四縣": [
      "lungˇ"
    ],
    "詔安": [
      "lungˋ"
    ]
  },
  "盛": {
    "四縣": [
      "siin"
    ],
    "海陸": [
      "shinˇ"
    ],
    "大埔": [
      "shinˋ"
    ],
    "饒平": [
      "shinˋ"
    ],
    "詔安": [
      "shin^"
    ],
    "南四縣": [
      "siin"
    ]
  },
  "頡": {
    "四縣": [
      "giedˋ"
    ],
    "海陸": [
      "gied"
    ],
    "大埔": [
      "gied^"
    ],
    "饒平": [
      "giedˋ"
    ],
    "詔安": [
      "giedˊ"
    ],
    "南四縣": [
      "giedˋ"
    ]
  },
  "娼": {
    "四縣": [
      "congˊ"
    ],
    "海陸": [
      "chongˋ"
    ],
    "大埔": [
      "cong+"
    ],
    "饒平": [
      "chongˇ"
    ],
    "詔安": [
      "chongˇ"
    ],
    "南四縣": [
      "congˊ"
    ]
  },
  "滄": {
    "四縣": [
      "congˊ"
    ],
    "海陸": [
      "congˋ"
    ],
    "大埔": [
      "cong+"
    ],
    "饒平": [
      "congˇ"
    ],
    "詔安": [
      "congˇ"
    ],
    "南四縣": [
      "congˊ"
    ]
  },
  "蒼": {
    "四縣": [
      "congˊ"
    ],
    "海陸": [
      "congˋ"
    ],
    "大埔": [
      "cong+"
    ],
    "饒平": [
      "congˇ"
    ],
    "詔安": [
      "congˇ"
    ],
    "南四縣": [
      "congˊ"
    ]
  },
  "茫": {
    "四縣": [
      "mongˇ"
    ],
    "海陸": [
      "mong"
    ],
    "大埔": [
      "mongˇ"
    ],
    "饒平": [
      "mong"
    ],
    "詔安": [
      "mongˋ"
    ],
    "南四縣": [
      "mongˇ"
    ]
  },
  "瘡": {
    "四縣": [
      "congˊ"
    ],
    "海陸": [
      "congˋ"
    ],
    "大埔": [
      "cong+"
    ],
    "饒平": [
      "congˇ"
    ],
    "詔安": [
      "congˇ"
    ],
    "南四縣": [
      "congˊ"
    ]
  },
  "艙": {
    "四縣": [
      "congˊ"
    ],
    "海陸": [
      "congˋ"
    ],
    "大埔": [
      "cong+"
    ],
    "饒平": [
      "congˇ"
    ],
    "詔安": [
      "congˇ"
    ],
    "南四縣": [
      "congˊ"
    ]
  },
  "篇": {
    "四縣": [
      "pienˊ"
    ],
    "海陸": [
      "pienˋ"
    ],
    "大埔": [
      "pien+"
    ],
    "饒平": [
      "pienˇ"
    ],
    "詔安": [
      "pienˇ"
    ],
    "南四縣": [
      "pienˊ"
    ]
  },
  "杖": {
    "四縣": [
      "congˋ"
    ],
    "海陸": [
      "chongˊ"
    ],
    "大埔": [
      "chong^"
    ],
    "饒平": [
      "chongˊ"
    ],
    "詔安": [
      "chong"
    ],
    "南四縣": [
      "congˋ"
    ]
  },
  "怙": {
    "四縣": [
      "ku"
    ],
    "海陸": [
      "ku+"
    ],
    "南四縣": [
      "ku"
    ],
    "大埔": [
      "kuˋ",
      "guˋ"
    ],
    "饒平": [
      "kuˊ",
      "kuˋ"
    ],
    "詔安": [
      "ku",
      "uˊ"
    ]
  },
  "創": {
    "四縣": [
      "congˋ"
    ],
    "海陸": [
      "congˊ"
    ],
    "大埔": [
      "cong^"
    ],
    "饒平": [
      "congˋ"
    ],
    "詔安": [
      "cong^"
    ],
    "南四縣": [
      "congˋ",
      "cong"
    ]
  },
  "暢": {
    "四縣": [
      "tiong",
      "congˋ"
    ],
    "海陸": [
      "tiongˇ",
      "chongˊ"
    ],
    "大埔": [
      "tiongˋ",
      "cong^"
    ],
    "饒平": [
      "tiongˋ",
      "chongˋ"
    ],
    "詔安": [
      "tiung^"
    ],
    "南四縣": [
      "tiong",
      "congˋ"
    ]
  },
  "況": {
    "四縣": [
      "kongˋ"
    ],
    "海陸": [
      "kongˊ"
    ],
    "大埔": [
      "kong^"
    ],
    "饒平": [
      "kongˋ"
    ],
    "詔安": [
      "kong^"
    ],
    "南四縣": [
      "kongˋ"
    ]
  },
  "倡": {
    "四縣": [
      "cong"
    ],
    "海陸": [
      "chongˇ"
    ],
    "大埔": [
      "congˋ",
      "chongˋ"
    ],
    "饒平": [
      "chongˋ"
    ],
    "詔安": [
      "chong^"
    ],
    "南四縣": [
      "cong"
    ]
  },
  "廬": {
    "四縣": [
      "luˇ"
    ],
    "海陸": [
      "lu"
    ],
    "大埔": [
      "luˇ"
    ],
    "饒平": [
      "lu"
    ],
    "詔安": [
      "luˋ"
    ],
    "南四縣": [
      "luˇ"
    ]
  },
  "柱": {
    "四縣": [
      "cuˊ"
    ],
    "海陸": [
      "chuˋ"
    ],
    "大埔": [
      "chu+"
    ],
    "饒平": [
      "chuˇ"
    ],
    "詔安": [
      "teeuˇ"
    ],
    "南四縣": [
      "cuˊ"
    ]
  },
  "苧": {
    "四縣": [
      "cuˊ"
    ],
    "海陸": [
      "chuˋ"
    ],
    "大埔": [
      "chu+",
      "chuˊ"
    ],
    "饒平": [
      "chuˇ"
    ],
    "詔安": [
      "chuˇ"
    ],
    "南四縣": [
      "cuˊ"
    ]
  },
  "酬": {
    "四縣": [
      "cuˇ"
    ],
    "海陸": [
      "chiu"
    ],
    "大埔": [
      "shiuˇ",
      "shuˇ"
    ],
    "饒平": [
      "chiu",
      "shiu"
    ],
    "詔安": [
      "shiuˋ"
    ],
    "南四縣": [
      "cuˇ"
    ]
  },
  "稠": {
    "四縣": [
      "cuˇ"
    ],
    "海陸": [
      "chiu",
      "choˊ"
    ],
    "大埔": [
      "chuˇ"
    ],
    "饒平": [
      "chiu"
    ],
    "詔安": [
      "chiuˋ"
    ],
    "南四縣": [
      "cuˇ"
    ]
  },
  "綢": {
    "四縣": [
      "cuˇ"
    ],
    "海陸": [
      "chiu"
    ],
    "大埔": [
      "chuˇ"
    ],
    "饒平": [
      "chiu"
    ],
    "詔安": [
      "chiuˋ"
    ],
    "南四縣": [
      "cuˇ"
    ]
  },
  "緞": {
    "四縣": [
      "ton"
    ],
    "海陸": [
      "ton+"
    ],
    "大埔": [
      "tonˋ"
    ],
    "饒平": [
      "tonˊ"
    ],
    "詔安": [
      "ton"
    ],
    "南四縣": [
      "ton"
    ]
  },
  "廚": {
    "四縣": [
      "cuˇ"
    ],
    "海陸": [
      "chu"
    ],
    "大埔": [
      "chuˇ"
    ],
    "饒平": [
      "chu"
    ],
    "詔安": [
      "chiˋ"
    ],
    "南四縣": [
      "cuˇ"
    ]
  },
  "餘": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "南四縣": [
      "iˇ"
    ],
    "詔安": [
      "rhiˋ"
    ]
  },
  "儲": {
    "四縣": [
      "cuˇ"
    ],
    "海陸": [
      "chu"
    ],
    "大埔": [
      "chuˇ"
    ],
    "饒平": [
      "chu"
    ],
    "詔安": [
      "chiˋ"
    ],
    "南四縣": [
      "cuˇ"
    ]
  },
  "蓄": {
    "四縣": [
      "hiugˋ"
    ],
    "海陸": [
      "hiug"
    ],
    "大埔": [
      "hiug^"
    ],
    "饒平": [
      "hiugˋ"
    ],
    "南四縣": [
      "hiugˋ"
    ],
    "詔安": [
      "hiuˊ"
    ]
  },
  "丑": {
    "四縣": [
      "cuˋ"
    ],
    "海陸": [
      "chiuˊ"
    ],
    "大埔": [
      "chiu^"
    ],
    "饒平": [
      "chiuˋ"
    ],
    "詔安": [
      "chiu^",
      "tiu^"
    ],
    "南四縣": [
      "cuˋ"
    ]
  },
  "置": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "南四縣": [
      "zii"
    ],
    "詔安": [
      "zhi^"
    ]
  },
  "醜": {
    "四縣": [
      "cuˋ"
    ],
    "海陸": [
      "chiuˊ"
    ],
    "大埔": [
      "chiu^"
    ],
    "饒平": [
      "chiuˋ"
    ],
    "詔安": [
      "chiu^"
    ],
    "南四縣": [
      "cuˋ"
    ]
  },
  "紂": {
    "四縣": [
      "cu"
    ],
    "海陸": [
      "chiu+"
    ],
    "大埔": [
      "chiuˋ"
    ],
    "饒平": [
      "chiuˊ"
    ],
    "詔安": [
      "chiu"
    ],
    "南四縣": [
      "cu"
    ]
  },
  "沊": {
    "四縣": [
      "dem"
    ],
    "海陸": [
      "demˇ"
    ],
    "大埔": [
      "demˋ"
    ],
    "饒平": [
      "demˋ"
    ],
    "南四縣": [
      "dem"
    ],
    "詔安": [
      "dem^"
    ]
  },
  "餿": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "seuˋ"
    ],
    "大埔": [
      "seu+"
    ],
    "饒平": [
      "seuˇ"
    ],
    "詔安": [
      "seuˇ"
    ],
    "南四縣": [
      "seuˊ"
    ]
  },
  "腥": {
    "四縣": [
      "xiangˊ",
      "xiamˊ"
    ],
    "海陸": [
      "siangˋ",
      "siamˋ"
    ],
    "饒平": [
      "siangˇ"
    ],
    "南四縣": [
      "xiangˊ",
      "xiamˊ"
    ],
    "大埔": [
      "ciangˋ"
    ],
    "詔安": [
      "ciangˇ"
    ]
  },
  "𤊶": {
    "四縣": [
      "ladˋ"
    ],
    "海陸": [
      "lad"
    ],
    "大埔": [
      "lad^"
    ],
    "饒平": [
      "ladˋ"
    ],
    "南四縣": [
      "ladˋ"
    ],
    "詔安": [
      "ladˊ"
    ]
  },
  "痌": {
    "四縣": [
      "tungˇ"
    ],
    "海陸": [
      "tung"
    ],
    "大埔": [
      "tungˇ"
    ],
    "饒平": [
      "tung"
    ],
    "南四縣": [
      "tungˇ"
    ]
  },
  "租": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zuˋ"
    ],
    "大埔": [
      "zu+"
    ],
    "饒平": [
      "zuˇ"
    ],
    "詔安": [
      "zuˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "促": {
    "四縣": [
      "cugˋ"
    ],
    "海陸": [
      "cug"
    ],
    "大埔": [
      "cug^"
    ],
    "饒平": [
      "cugˋ"
    ],
    "詔安": [
      "cuˊ"
    ],
    "南四縣": [
      "cugˋ"
    ]
  },
  "畜": {
    "四縣": [
      "hiugˋ",
      "cugˋ"
    ],
    "海陸": [
      "hiug",
      "chug"
    ],
    "大埔": [
      "hiug^",
      "chug^"
    ],
    "饒平": [
      "hiugˋ",
      "chugˋ"
    ],
    "詔安": [
      "hiuˊ"
    ],
    "南四縣": [
      "hiugˋ",
      "cugˋ"
    ]
  },
  "搐": {
    "四縣": [
      "cug"
    ],
    "海陸": [
      "chugˋ"
    ],
    "大埔": [
      "chugˊ"
    ],
    "饒平": [
      "chug"
    ],
    "南四縣": [
      "cug"
    ]
  },
  "嗽": {
    "四縣": [
      "cug"
    ],
    "海陸": [
      "cug"
    ],
    "大埔": [
      "cugˊ"
    ],
    "詔安": [
      "seu^"
    ],
    "南四縣": [
      "cug"
    ],
    "饒平": [
      "cug"
    ]
  },
  "濁": {
    "四縣": [
      "tug",
      "cug"
    ],
    "海陸": [
      "tugˋ",
      "chugˋ"
    ],
    "大埔": [
      "chugˊ",
      "zhug^"
    ],
    "饒平": [
      "tug",
      "chug"
    ],
    "詔安": [
      "chu",
      "choo"
    ],
    "南四縣": [
      "tug",
      "cug"
    ]
  },
  "溪": {
    "四縣": [
      "haiˊ"
    ],
    "海陸": [
      "haiˋ"
    ],
    "大埔": [
      "kie+"
    ],
    "饒平": [
      "kieˇ"
    ],
    "詔安": [
      "keˇ"
    ],
    "南四縣": [
      "haiˊ"
    ]
  },
  "崔": {
    "四縣": [
      "cuiˊ"
    ],
    "海陸": [
      "cuiˋ"
    ],
    "大埔": [
      "cui+"
    ],
    "饒平": [
      "cuiˇ"
    ],
    "詔安": [
      "cuiˇ"
    ],
    "南四縣": [
      "cuiˊ"
    ]
  },
  "催": {
    "四縣": [
      "cuiˊ"
    ],
    "海陸": [
      "cuiˋ"
    ],
    "大埔": [
      "cui+"
    ],
    "饒平": [
      "cuiˇ"
    ],
    "詔安": [
      "cuiˇ"
    ],
    "南四縣": [
      "cuiˊ"
    ]
  },
  "摧": {
    "四縣": [
      "cuiˊ"
    ],
    "海陸": [
      "cuiˋ"
    ],
    "大埔": [
      "cui+"
    ],
    "饒平": [
      "cuiˇ"
    ],
    "詔安": [
      "cuiˇ"
    ],
    "南四縣": [
      "cuiˊ"
    ]
  },
  "捶": {
    "四縣": [
      "cuiˇ"
    ],
    "海陸": [
      "chui"
    ],
    "大埔": [
      "chuiˇ"
    ],
    "饒平": [
      "chui"
    ],
    "詔安": [
      "duiˋ",
      "chuiˋ"
    ],
    "南四縣": [
      "cuiˇ"
    ]
  },
  "錘": {
    "四縣": [
      "cuiˇ"
    ],
    "海陸": [
      "chui"
    ],
    "大埔": [
      "chuiˇ"
    ],
    "饒平": [
      "chui"
    ],
    "南四縣": [
      "cuiˇ"
    ]
  },
  "萃": {
    "四縣": [
      "cui"
    ],
    "海陸": [
      "cuiˇ"
    ],
    "大埔": [
      "cuiˋ"
    ],
    "饒平": [
      "cuiˋ"
    ],
    "詔安": [
      "cui^"
    ],
    "南四縣": [
      "cui"
    ]
  },
  "孽": {
    "四縣": [
      "ngiedˋ"
    ],
    "海陸": [
      "ngied"
    ],
    "大埔": [
      "ngied^"
    ],
    "饒平": [
      "ngiedˋ"
    ],
    "詔安": [
      "ngiedˋ"
    ],
    "南四縣": [
      "ngiadˋ"
    ]
  },
  "粹": {
    "四縣": [
      "sui"
    ],
    "海陸": [
      "suiˇ"
    ],
    "大埔": [
      "cuiˋ"
    ],
    "饒平": [
      "suiˋ"
    ],
    "詔安": [
      "cui^"
    ],
    "南四縣": [
      "sui"
    ]
  },
  "翠": {
    "四縣": [
      "cui"
    ],
    "海陸": [
      "cuiˇ"
    ],
    "大埔": [
      "cuiˋ"
    ],
    "饒平": [
      "cuiˋ"
    ],
    "詔安": [
      "cui^"
    ],
    "南四縣": [
      "cui"
    ]
  },
  "墜": {
    "四縣": [
      "cui",
      "zui",
      "zud"
    ],
    "海陸": [
      "chui+",
      "zhuiˇ",
      "zudˋ"
    ],
    "大埔": [
      "chuiˋ",
      "zuiˋ"
    ],
    "饒平": [
      "chuiˊ",
      "zhuiˋ"
    ],
    "詔安": [
      "tui",
      "chui"
    ],
    "南四縣": [
      "cui",
      "zui",
      "zud"
    ]
  },
  "媚": {
    "四縣": [
      "miˇ"
    ],
    "海陸": [
      "mi"
    ],
    "大埔": [
      "miˇ"
    ],
    "饒平": [
      "mi"
    ],
    "詔安": [
      "mi"
    ],
    "南四縣": [
      "miˇ"
    ]
  },
  "皴": {
    "四縣": [
      "cunˊ"
    ],
    "海陸": [
      "chunˋ"
    ],
    "大埔": [
      "chun+"
    ],
    "饒平": [
      "chunˇ"
    ]
  },
  "飢": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "南四縣": [
      "giˊ"
    ],
    "詔安": [
      "giˇ"
    ]
  },
  "匆": {
    "四縣": [
      "cungˊ"
    ],
    "海陸": [
      "cungˋ"
    ],
    "大埔": [
      "cung+"
    ],
    "饒平": [
      "cungˇ"
    ],
    "詔安": [
      "cungˇ"
    ],
    "南四縣": [
      "cungˊ"
    ]
  },
  "鈂": {
    "四縣": [
      "demˇ"
    ],
    "海陸": [
      "demˇ"
    ],
    "大埔": [
      "demˇ",
      "demˋ"
    ],
    "饒平": [
      "demˋ",
      "dem"
    ],
    "詔安": [
      "dimˋ",
      "dim^",
      "demˋ"
    ],
    "南四縣": [
      "demˇ"
    ]
  },
  "聰": {
    "四縣": [
      "cungˊ"
    ],
    "海陸": [
      "cungˋ"
    ],
    "大埔": [
      "cung+"
    ],
    "饒平": [
      "cungˇ"
    ],
    "詔安": [
      "cungˇ"
    ],
    "南四縣": [
      "cungˊ"
    ]
  },
  "崇": {
    "四縣": [
      "cungˇ"
    ],
    "海陸": [
      "cung"
    ],
    "大埔": [
      "cungˇ"
    ],
    "饒平": [
      "chung"
    ],
    "詔安": [
      "cungˋ"
    ],
    "南四縣": [
      "cungˇ"
    ]
  },
  "叢": {
    "四縣": [
      "cungˇ"
    ],
    "海陸": [
      "cung"
    ],
    "大埔": [
      "cungˇ"
    ],
    "饒平": [
      "cung"
    ],
    "詔安": [
      "cungˋ"
    ],
    "南四縣": [
      "cungˇ"
    ]
  },
  "塚": {
    "四縣": [
      "cungˋ"
    ],
    "海陸": [
      "chungˊ"
    ],
    "大埔": [
      "zung^",
      "dung^"
    ],
    "饒平": [
      "chungˋ"
    ],
    "詔安": [
      "tiung^"
    ],
    "南四縣": [
      "cungˋ"
    ]
  },
  "仲": {
    "四縣": [
      "cung"
    ],
    "海陸": [
      "chung+"
    ],
    "大埔": [
      "chungˋ"
    ],
    "饒平": [
      "chungˊ"
    ],
    "詔安": [
      "zhung^"
    ],
    "南四縣": [
      "cung"
    ]
  },
  "賭": {
    "四縣": [
      "duˋ"
    ],
    "海陸": [
      "duˊ"
    ],
    "大埔": [
      "du^"
    ],
    "饒平": [
      "duˋ"
    ],
    "南四縣": [
      "duˋ"
    ],
    "詔安": [
      "du^"
    ]
  },
  "醮": {
    "四縣": [
      "zeu"
    ],
    "海陸": [
      "ziauˇ"
    ],
    "大埔": [
      "ziauˋ"
    ],
    "饒平": [
      "ziauˋ"
    ],
    "詔安": [
      "zio^",
      "zioo^"
    ],
    "南四縣": [
      "zeu"
    ]
  },
  "啄": {
    "四縣": [
      "dugˋ",
      "dug",
      "dog"
    ],
    "海陸": [
      "dug"
    ],
    "大埔": [
      "dug^",
      "dugˊ"
    ],
    "饒平": [
      "dugˋ",
      "dug"
    ],
    "南四縣": [
      "dugˋ",
      "dog"
    ],
    "詔安": [
      "duˊ"
    ]
  },
  "拐": {
    "四縣": [
      "guaiˋ"
    ],
    "海陸": [
      "guaiˊ"
    ],
    "大埔": [
      "guai^"
    ],
    "南四縣": [
      "guaiˋ"
    ],
    "饒平": [
      "guaiˋ"
    ],
    "詔安": [
      "guai^"
    ]
  },
  "潑": {
    "四縣": [
      "padˋ",
      "pad",
      "bad"
    ],
    "海陸": [
      "pad",
      "padˋ",
      "badˋ"
    ],
    "大埔": [
      "pad^",
      "padˊ",
      "badˊ"
    ],
    "詔安": [
      "padˊ",
      "badˊ"
    ],
    "南四縣": [
      "padˋ",
      "pad",
      "bad"
    ],
    "饒平": [
      "padˋ",
      "bad",
      "pad"
    ]
  },
  "鑼": {
    "四縣": [
      "loˇ"
    ],
    "海陸": [
      "lo"
    ],
    "大埔": [
      "loˇ"
    ],
    "饒平": [
      "lo"
    ],
    "詔安": [
      "looˋ"
    ],
    "南四縣": [
      "loˇ"
    ]
  },
  "宕": {
    "四縣": [
      "tong"
    ],
    "海陸": [
      "tong+"
    ],
    "大埔": [
      "tongˋ"
    ],
    "饒平": [
      "tongˊ"
    ],
    "詔安": [
      "tong"
    ],
    "南四縣": [
      "tong",
      "tongˋ"
    ]
  },
  "奓": {
    "四縣": [
      "da"
    ],
    "海陸": [
      "daˇ"
    ],
    "大埔": [
      "daˋ",
      "da+"
    ],
    "饒平": [
      "daˋ"
    ],
    "詔安": [
      "da^",
      "da"
    ],
    "南四縣": [
      "da"
    ]
  },
  "又": {
    "四縣": [
      "iu"
    ],
    "海陸": [
      "rhiu+",
      "iu+"
    ],
    "大埔": [
      "rhiuˋ"
    ],
    "饒平": [
      "rhiuˊ"
    ],
    "南四縣": [
      "iu"
    ],
    "詔安": [
      "rhiu"
    ]
  },
  "歹": {
    "四縣": [
      "daiˋ"
    ],
    "海陸": [
      "daiˊ"
    ],
    "大埔": [
      "dai^",
      "daiˇ"
    ],
    "饒平": [
      "daiˋ"
    ],
    "詔安": [
      "painn^"
    ],
    "南四縣": [
      "daiˋ"
    ]
  },
  "耽": {
    "四縣": [
      "damˊ"
    ],
    "海陸": [
      "damˋ"
    ],
    "大埔": [
      "dam+"
    ],
    "饒平": [
      "damˇ"
    ],
    "詔安": [
      "damˇ"
    ],
    "南四縣": [
      "damˊ"
    ]
  },
  "譫": {
    "四縣": [
      "damˇ"
    ],
    "海陸": [
      "dam"
    ],
    "大埔": [
      "damˇ"
    ],
    "饒平": [
      "dam"
    ],
    "詔安": [
      "damˋ"
    ],
    "南四縣": [
      "damˇ"
    ]
  },
  "誃": {
    "四縣": [
      "deˇ"
    ],
    "海陸": [
      "de"
    ],
    "大埔": [
      "de+",
      "deˊ",
      "deˇ"
    ],
    "饒平": [
      "de"
    ],
    "南四縣": [
      "deˇ"
    ]
  },
  "誕": {
    "四縣": [
      "dan"
    ],
    "海陸": [
      "danˇ"
    ],
    "大埔": [
      "danˋ"
    ],
    "饒平": [
      "danˋ"
    ],
    "詔安": [
      "dan^"
    ],
    "南四縣": [
      "dan"
    ]
  },
  "盯": {
    "四縣": [
      "dangˇ",
      "dangˊ"
    ],
    "海陸": [
      "dang",
      "dangˋ"
    ],
    "大埔": [
      "dangˇ",
      "den+"
    ],
    "饒平": [
      "dangˇ",
      "denˇ"
    ],
    "南四縣": [
      "dangˇ",
      "dangˊ"
    ]
  },
  "䟓": {
    "四縣": [
      "dangˊ"
    ],
    "海陸": [
      "dangˋ"
    ],
    "大埔": [
      "dang+"
    ],
    "饒平": [
      "dangˇ"
    ],
    "南四縣": [
      "dangˊ"
    ]
  },
  "喋": {
    "四縣": [
      "de"
    ],
    "海陸": [
      "deˇ"
    ],
    "大埔": [
      "de+",
      "deˋ",
      "deˊ"
    ],
    "饒平": [
      "deˋ"
    ],
    "詔安": [
      "dee"
    ],
    "南四縣": [
      "de"
    ]
  },
  "垤": {
    "四縣": [
      "de"
    ],
    "海陸": [
      "deˇ"
    ],
    "大埔": [
      "deˋ"
    ],
    "饒平": [
      "deˋ"
    ],
    "詔安": [
      "deuˇ"
    ],
    "南四縣": [
      "de"
    ]
  },
  "沾": {
    "四縣": [
      "demˊ"
    ],
    "海陸": [
      "demˋ"
    ],
    "大埔": [
      "dem+"
    ],
    "饒平": [
      "demˇ"
    ],
    "詔安": [
      "zemˇ"
    ],
    "南四縣": [
      "demˊ"
    ]
  },
  "擲": {
    "四縣": [
      "deb"
    ],
    "海陸": [
      "debˋ"
    ],
    "大埔": [
      "debˊ"
    ],
    "饒平": [
      "deb"
    ]
  },
  "畏": {
    "四縣": [
      "vi"
    ],
    "海陸": [
      "vuiˇ"
    ],
    "大埔": [
      "vuiˋ"
    ],
    "饒平": [
      "vuiˋ"
    ],
    "詔安": [
      "bbui^"
    ],
    "南四縣": [
      "vi"
    ]
  },
  "憂": {
    "四縣": [
      "iuˊ"
    ],
    "海陸": [
      "rhiuˋ"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiuˇ"
    ],
    "詔安": [
      "rhiuˇ"
    ],
    "南四縣": [
      "iuˊ"
    ]
  },
  "殿": {
    "四縣": [
      "tien"
    ],
    "海陸": [
      "tien+"
    ],
    "大埔": [
      "tienˋ"
    ],
    "饒平": [
      "tienˊ"
    ],
    "南四縣": [
      "tien"
    ],
    "詔安": [
      "teen"
    ]
  },
  "峰": {
    "四縣": [
      "fungˊ"
    ],
    "海陸": [
      "fungˋ"
    ],
    "大埔": [
      "fung+",
      "pung+"
    ],
    "饒平": [
      "fungˇ"
    ],
    "詔安": [
      "fungˇ"
    ],
    "南四縣": [
      "fungˊ"
    ]
  },
  "謎": {
    "四縣": [
      "miˇ"
    ],
    "海陸": [
      "mi"
    ],
    "大埔": [
      "miˇ"
    ],
    "饒平": [
      "mi"
    ],
    "詔安": [
      "miˋ"
    ],
    "南四縣": [
      "miˇ"
    ]
  },
  "篼": {
    "四縣": [
      "deuˊ"
    ],
    "海陸": [
      "deuˋ"
    ],
    "大埔": [
      "deu+"
    ],
    "饒平": [
      "deuˇ"
    ],
    "南四縣": [
      "deuˊ"
    ]
  },
  "陡": {
    "四縣": [
      "deuˋ"
    ],
    "海陸": [
      "deuˊ"
    ],
    "大埔": [
      "deu^"
    ],
    "饒平": [
      "deuˋ"
    ],
    "南四縣": [
      "deuˋ"
    ]
  },
  "我": {
    "四縣": [
      "ngoˊ"
    ],
    "海陸": [
      "ngoˋ"
    ],
    "大埔": [
      "ngo+"
    ],
    "饒平": [
      "ngoˇ"
    ],
    "南四縣": [
      "ngoˊ"
    ],
    "詔安": [
      "ngo^"
    ]
  },
  "牴": {
    "四縣": [
      "diˋ"
    ],
    "海陸": [
      "diˊ"
    ],
    "大埔": [
      "de^"
    ],
    "饒平": [
      "diˋ"
    ],
    "詔安": [
      "de^"
    ],
    "南四縣": [
      "diˋ"
    ]
  },
  "墊": {
    "四縣": [
      "tien",
      "tiabˋ"
    ],
    "海陸": [
      "tien+",
      "tiab"
    ],
    "大埔": [
      "tienˋ",
      "tiab^"
    ],
    "饒平": [
      "tienˊ",
      "tiabˋ"
    ],
    "詔安": [
      "teebˊ"
    ],
    "南四縣": [
      "tien",
      "tiabˋ"
    ]
  },
  "扚": {
    "四縣": [
      "diag",
      "dag"
    ],
    "海陸": [
      "diagˋ",
      "dagˋ"
    ],
    "大埔": [
      "diagˊ",
      "dagˊ"
    ],
    "饒平": [
      "diag",
      "dag"
    ],
    "詔安": [
      "diagˋ"
    ],
    "南四縣": [
      "diag"
    ]
  },
  "叼": {
    "四縣": [
      "diauˊ"
    ],
    "海陸": [
      "diauˋ"
    ],
    "大埔": [
      "diau+"
    ],
    "饒平": [
      "diauˇ"
    ],
    "詔安": [
      "deeuˇ"
    ],
    "南四縣": [
      "diauˊ"
    ]
  },
  "凋": {
    "四縣": [
      "diauˊ"
    ],
    "海陸": [
      "diauˋ"
    ],
    "大埔": [
      "diau+"
    ],
    "饒平": [
      "diauˇ"
    ],
    "詔安": [
      "deeuˇ"
    ],
    "南四縣": [
      "diauˊ"
    ]
  },
  "貂": {
    "四縣": [
      "diauˊ"
    ],
    "海陸": [
      "diauˋ"
    ],
    "大埔": [
      "diau+"
    ],
    "饒平": [
      "diauˇ"
    ],
    "詔安": [
      "deeuˇ"
    ],
    "南四縣": [
      "diauˊ"
    ]
  },
  "碉": {
    "四縣": [
      "diauˊ"
    ],
    "海陸": [
      "diauˋ"
    ],
    "大埔": [
      "diau+"
    ],
    "饒平": [
      "diauˇ"
    ],
    "詔安": [
      "deeuˇ"
    ],
    "南四縣": [
      "diauˊ"
    ]
  },
  "雕": {
    "四縣": [
      "diauˊ"
    ],
    "海陸": [
      "diauˋ"
    ],
    "大埔": [
      "diau+"
    ],
    "饒平": [
      "diauˇ"
    ],
    "詔安": [
      "deeuˇ"
    ],
    "南四縣": [
      "diauˊ"
    ]
  },
  "屌": {
    "四縣": [
      "diauˋ"
    ],
    "海陸": [
      "diauˊ"
    ],
    "大埔": [
      "diau^"
    ],
    "饒平": [
      "diauˋ"
    ],
    "詔安": [
      "deeu^"
    ],
    "南四縣": [
      "diauˋ"
    ]
  },
  "喪": {
    "四縣": [
      "songˊ",
      "song"
    ],
    "海陸": [
      "songˋ",
      "songˇ"
    ],
    "大埔": [
      "song+",
      "songˋ"
    ],
    "饒平": [
      "songˇ",
      "songˋ"
    ],
    "詔安": [
      "songˇ",
      "song^"
    ],
    "南四縣": [
      "songˊ",
      "song"
    ]
  },
  "晃": {
    "四縣": [
      "gongˇ"
    ],
    "海陸": [
      "gong"
    ],
    "南四縣": [
      "gongˇ"
    ],
    "大埔": [
      "gongˇ"
    ],
    "饒平": [
      "gong"
    ],
    "詔安": [
      "hainn^"
    ]
  },
  "槓": {
    "四縣": [
      "gong"
    ],
    "海陸": [
      "gongˇ"
    ],
    "南四縣": [
      "gong"
    ],
    "饒平": [
      "gongˋ"
    ],
    "大埔": [
      "gongˋ"
    ],
    "詔安": [
      "gong^"
    ]
  },
  "梹": {
    "四縣": [
      "binˊ"
    ],
    "海陸": [
      "binˋ"
    ],
    "大埔": [
      "bin+"
    ],
    "南四縣": [
      "binˊ"
    ],
    "饒平": [
      "binˇ"
    ]
  },
  "捩": {
    "四縣": [
      "lidˋ"
    ],
    "海陸": [
      "lid"
    ],
    "大埔": [
      "lidˊ",
      "lid^"
    ],
    "饒平": [
      "lidˋ"
    ],
    "詔安": [
      "lidˊ",
      "li"
    ],
    "南四縣": [
      "lidˋ",
      "lid"
    ]
  },
  "嘀": {
    "四縣": [
      "did",
      "didˋ"
    ],
    "海陸": [
      "did",
      "didˋ"
    ],
    "大埔": [
      "didˊ"
    ],
    "饒平": [
      "didˋ",
      "did"
    ],
    "詔安": [
      "di",
      "didˋ",
      "didˊ"
    ],
    "南四縣": [
      "did",
      "didˋ"
    ]
  },
  "嫡": {
    "四縣": [
      "didˋ"
    ],
    "海陸": [
      "did"
    ],
    "大埔": [
      "did^"
    ],
    "饒平": [
      "didˋ"
    ],
    "詔安": [
      "didˊ"
    ],
    "南四縣": [
      "didˋ"
    ]
  },
  "碘": {
    "四縣": [
      "dienˋ"
    ],
    "海陸": [
      "dienˊ"
    ],
    "大埔": [
      "dien^"
    ],
    "饒平": [
      "dienˋ"
    ],
    "詔安": [
      "deen^"
    ],
    "南四縣": [
      "dienˋ"
    ]
  },
  "鼎": {
    "四縣": [
      "dinˋ"
    ],
    "海陸": [
      "dinˊ"
    ],
    "大埔": [
      "den^"
    ],
    "饒平": [
      "dinˋ"
    ],
    "詔安": [
      "den^"
    ],
    "南四縣": [
      "dinˋ"
    ]
  },
  "碇": {
    "四縣": [
      "din"
    ],
    "海陸": [
      "dinˇ"
    ],
    "大埔": [
      "dinˋ"
    ],
    "饒平": [
      "dinˋ"
    ],
    "詔安": [
      "din^"
    ],
    "南四縣": [
      "din"
    ]
  },
  "跺": {
    "四縣": [
      "dioˇ"
    ],
    "海陸": [
      "dio"
    ],
    "饒平": [
      "dio"
    ]
  },
  "丟": {
    "四縣": [
      "diuˊ",
      "diuˇ"
    ],
    "海陸": [
      "diuˋ",
      "diu"
    ],
    "大埔": [
      "diu+",
      "niu+",
      "niuˊ"
    ],
    "饒平": [
      "diuˇ",
      "diu"
    ],
    "詔安": [
      "diuˋ",
      "diuˇ"
    ],
    "南四縣": [
      "diuˊ",
      "diuˇ"
    ]
  },
  "叨": {
    "四縣": [
      "do",
      "doˇ"
    ],
    "海陸": [
      "doˇ",
      "do"
    ],
    "大埔": [
      "doˋ",
      "doˇ"
    ],
    "饒平": [
      "doˋ",
      "do"
    ],
    "詔安": [
      "doo^"
    ],
    "南四縣": [
      "do",
      "doˇ"
    ]
  },
  "島": {
    "四縣": [
      "doˋ"
    ],
    "海陸": [
      "doˊ"
    ],
    "大埔": [
      "do^"
    ],
    "饒平": [
      "doˋ"
    ],
    "詔安": [
      "doo^"
    ],
    "南四縣": [
      "doˋ"
    ]
  },
  "躲": {
    "四縣": [
      "doˋ"
    ],
    "海陸": [
      "doˊ"
    ],
    "大埔": [
      "do^"
    ],
    "饒平": [
      "doˋ"
    ],
    "詔安": [
      "doo^"
    ],
    "南四縣": [
      "doˋ"
    ]
  },
  "剁": {
    "四縣": [
      "dog"
    ],
    "海陸": [
      "dogˋ"
    ],
    "大埔": [
      "dogˊ"
    ],
    "饒平": [
      "dog"
    ],
    "詔安": [
      "dogˋ"
    ],
    "南四縣": [
      "dog"
    ]
  },
  "哆": {
    "四縣": [
      "doiˇ"
    ],
    "海陸": [
      "doi"
    ],
    "大埔": [
      "doiˇ"
    ],
    "饒平": [
      "doi"
    ],
    "南四縣": [
      "doiˇ"
    ]
  },
  "端": {
    "四縣": [
      "donˊ"
    ],
    "海陸": [
      "donˋ"
    ],
    "大埔": [
      "don+"
    ],
    "饒平": [
      "donˇ"
    ],
    "詔安": [
      "donˇ"
    ],
    "南四縣": [
      "donˊ"
    ]
  },
  "遽": {
    "四縣": [
      "giagˋ"
    ],
    "海陸": [
      "giag"
    ],
    "大埔": [
      "giag^"
    ],
    "饒平": [
      "giagˋ"
    ],
    "南四縣": [
      "giagˋ"
    ]
  },
  "譴": {
    "四縣": [
      "kienˋ"
    ],
    "海陸": [
      "kienˊ"
    ],
    "大埔": [
      "kien^"
    ],
    "饒平": [
      "kienˋ"
    ],
    "南四縣": [
      "kienˋ"
    ]
  },
  "𤸁": {
    "四縣": [
      "kioi"
    ],
    "大埔": [
      "kioiˋ"
    ],
    "南四縣": [
      "kioi"
    ]
  },
  "悿": {
    "四縣": [
      "tiamˋ"
    ],
    "海陸": [
      "tiamˊ"
    ],
    "大埔": [
      "tiam^"
    ],
    "饒平": [
      "tiamˋ"
    ],
    "詔安": [
      "tiam^"
    ],
    "南四縣": [
      "tiamˋ"
    ]
  },
  "湛": {
    "四縣": [
      "zam"
    ],
    "海陸": [
      "zamˇ"
    ],
    "大埔": [
      "zamˋ"
    ],
    "饒平": [
      "zamˋ"
    ],
    "詔安": [
      "zam^"
    ],
    "南四縣": [
      "zam"
    ]
  },
  "猛": {
    "四縣": [
      "mangˊ",
      "menˊ"
    ],
    "海陸": [
      "mangˋ",
      "menˋ"
    ],
    "大埔": [
      "mang+",
      "men+"
    ],
    "饒平": [
      "mangˇ",
      "menˋ"
    ],
    "詔安": [
      "mang^"
    ],
    "南四縣": [
      "mangˊ",
      "menˊ"
    ]
  },
  "噹": {
    "四縣": [
      "dong"
    ],
    "海陸": [
      "dongˇ"
    ],
    "大埔": [
      "dongˇ",
      "dong+"
    ],
    "饒平": [
      "dong"
    ],
    "詔安": [
      "dong",
      "dongˇ"
    ],
    "南四縣": [
      "dong"
    ]
  },
  "都": {
    "四縣": [
      "du",
      "duˊ"
    ],
    "海陸": [
      "du+",
      "duˋ"
    ],
    "大埔": [
      "do+",
      "du+"
    ],
    "饒平": [
      "duˇ"
    ],
    "詔安": [
      "duˇ"
    ],
    "南四縣": [
      "duˊ",
      "luˊ"
    ]
  },
  "臍": {
    "四縣": [
      "qiˇ",
      "ce"
    ],
    "海陸": [
      "ci",
      "ce"
    ],
    "大埔": [
      "ciˇ",
      "ciiˇ",
      "ceˋ"
    ],
    "饒平": [
      "ci",
      "ce"
    ],
    "南四縣": [
      "qiˇ",
      "ce"
    ],
    "詔安": [
      "ciˋ"
    ]
  },
  "膕": {
    "四縣": [
      "gued"
    ],
    "海陸": [
      "guedˋ"
    ],
    "饒平": [
      "gued"
    ],
    "詔安": [
      "guainnˇ"
    ],
    "南四縣": [
      "gued"
    ]
  },
  "挺": {
    "四縣": [
      "tenˋ"
    ],
    "海陸": [
      "tenˊ",
      "tienˊ",
      "tenˋ"
    ],
    "大埔": [
      "ten^"
    ],
    "饒平": [
      "tenˋ"
    ],
    "詔安": [
      "ten^"
    ],
    "南四縣": [
      "tenˋ"
    ]
  },
  "貯": {
    "四縣": [
      "duˋ",
      "du"
    ],
    "海陸": [
      "duˇ"
    ],
    "大埔": [
      "du^"
    ],
    "饒平": [
      "duˋ"
    ],
    "詔安": [
      "du^"
    ],
    "南四縣": [
      "duˋ",
      "du"
    ]
  },
  "徼": {
    "四縣": [
      "gieuˋ"
    ],
    "海陸": [
      "giauˊ"
    ],
    "大埔": [
      "giau^"
    ],
    "饒平": [
      "giauˋ"
    ],
    "南四縣": [
      "gieuˋ"
    ],
    "詔安": [
      "gieu^",
      "gio^",
      "geu^"
    ]
  },
  "膦": {
    "四縣": [
      "linˋ"
    ],
    "海陸": [
      "linˊ"
    ],
    "大埔": [
      "lin^",
      "linˋ"
    ],
    "饒平": [
      "linˋ"
    ],
    "南四縣": [
      "linˋ"
    ],
    "詔安": [
      "lin^",
      "linˇ"
    ]
  },
  "佇": {
    "四縣": [
      "qiˊ",
      "du"
    ],
    "海陸": [
      "cidˋ",
      "duˇ"
    ],
    "大埔": [
      "diˋ",
      "duˋ"
    ],
    "饒平": [
      "diˇ",
      "duˋ"
    ],
    "南四縣": [
      "qiˊ",
      "du"
    ]
  },
  "妒": {
    "四縣": [
      "du"
    ],
    "海陸": [
      "duˇ"
    ],
    "大埔": [
      "duˋ"
    ],
    "饒平": [
      "duˋ"
    ],
    "詔安": [
      "du^"
    ],
    "南四縣": [
      "du"
    ]
  },
  "揬": {
    "四縣": [
      "dudˋ"
    ],
    "海陸": [
      "dud"
    ],
    "大埔": [
      "dud^"
    ],
    "饒平": [
      "dudˋ"
    ],
    "南四縣": [
      "dudˋ"
    ],
    "詔安": [
      "dudˊ"
    ]
  },
  "督": {
    "四縣": [
      "dugˋ"
    ],
    "海陸": [
      "dug"
    ],
    "大埔": [
      "dug^"
    ],
    "饒平": [
      "dugˋ"
    ],
    "詔安": [
      "duˊ"
    ],
    "南四縣": [
      "dugˋ"
    ]
  },
  "追": {
    "四縣": [
      "zuiˊ"
    ],
    "海陸": [
      "zhuiˋ",
      "duiˋ"
    ],
    "大埔": [
      "dui+",
      "zhui+"
    ],
    "饒平": [
      "zhuiˇ",
      "duiˇ"
    ],
    "詔安": [
      "duiˇ"
    ],
    "南四縣": [
      "zuiˊ"
    ]
  },
  "兌": {
    "四縣": [
      "dui"
    ],
    "海陸": [
      "duiˇ"
    ],
    "大埔": [
      "duiˋ"
    ],
    "饒平": [
      "duiˋ"
    ],
    "詔安": [
      "doi^"
    ],
    "南四縣": [
      "dui"
    ]
  },
  "岸": {
    "四縣": [
      "ngan"
    ],
    "海陸": [
      "ngan+"
    ],
    "大埔": [
      "nganˋ"
    ],
    "饒平": [
      "nganˊ"
    ],
    "詔安": [
      "ngan^"
    ],
    "南四縣": [
      "ngam",
      "ngan"
    ]
  },
  "噭": {
    "四縣": [
      "gieu"
    ],
    "海陸": [
      "giauˇ"
    ],
    "大埔": [
      "gieuˋ"
    ],
    "南四縣": [
      "gieu"
    ]
  },
  "惇": {
    "四縣": [
      "dunˊ"
    ],
    "海陸": [
      "dunˋ"
    ],
    "大埔": [
      "dun+"
    ],
    "饒平": [
      "dunˇ"
    ],
    "詔安": [
      "dunˇ"
    ],
    "南四縣": [
      "dunˊ"
    ]
  },
  "敦": {
    "四縣": [
      "dunˊ"
    ],
    "海陸": [
      "dunˋ"
    ],
    "大埔": [
      "dun+"
    ],
    "饒平": [
      "dunˇ"
    ],
    "詔安": [
      "dunˇ"
    ],
    "南四縣": [
      "dunˊ"
    ]
  },
  "諄": {
    "四縣": [
      "zunˊ"
    ],
    "海陸": [
      "zhunˋ"
    ],
    "大埔": [
      "zun+"
    ],
    "饒平": [
      "zhunˇ"
    ],
    "詔安": [
      "zhunˇ"
    ],
    "南四縣": [
      "zunˊ"
    ]
  },
  "躉": {
    "四縣": [
      "dunˋ"
    ],
    "海陸": [
      "dunˊ"
    ],
    "大埔": [
      "dun^"
    ],
    "饒平": [
      "dunˋ"
    ],
    "詔安": [
      "dun^"
    ],
    "南四縣": [
      "dunˋ"
    ]
  },
  "噸": {
    "四縣": [
      "dun"
    ],
    "海陸": [
      "dunˇ"
    ],
    "大埔": [
      "dun^"
    ],
    "饒平": [
      "dunˋ"
    ],
    "詔安": [
      "dun^"
    ],
    "南四縣": [
      "dun"
    ]
  },
  "𠖄": {
    "四縣": [
      "dungˊ"
    ],
    "海陸": [
      "dungˋ"
    ],
    "大埔": [
      "dung+"
    ],
    "饒平": [
      "dungˇ"
    ],
    "南四縣": [
      "dungˊ"
    ]
  },
  "崠": {
    "四縣": [
      "dungˋ"
    ],
    "海陸": [
      "dungˊ"
    ],
    "大埔": [
      "dung^"
    ],
    "饒平": [
      "dungˋ"
    ],
    "詔安": [
      "dung^"
    ],
    "南四縣": [
      "dung",
      "dungˋ"
    ]
  },
  "揞": {
    "四縣": [
      "emˊ"
    ],
    "海陸": [
      "emˋ"
    ],
    "大埔": [
      "em+",
      "emˋ"
    ],
    "饒平": [
      "emˇ"
    ],
    "詔安": [
      "emˇ"
    ],
    "南四縣": [
      "emˊ"
    ]
  },
  "𫣆": {
    "四縣": [
      "enˊ"
    ],
    "海陸": [
      "enˋ"
    ],
    "饒平": [
      "enˇ"
    ],
    "大埔": [
      "en+"
    ],
    "詔安": [
      "eenˇ",
      "enˇ"
    ]
  },
  "歐": {
    "四縣": [
      "euˊ"
    ],
    "海陸": [
      "euˋ"
    ],
    "大埔": [
      "eu+"
    ],
    "饒平": [
      "euˇ"
    ],
    "詔安": [
      "euˇ"
    ],
    "南四縣": [
      "euˊ"
    ]
  },
  "毆": {
    "四縣": [
      "euˋ"
    ],
    "海陸": [
      "eu"
    ],
    "大埔": [
      "euˇ"
    ],
    "饒平": [
      "euˋ"
    ],
    "詔安": [
      "eu^"
    ],
    "南四縣": [
      "euˋ"
    ]
  },
  "嘔": {
    "四縣": [
      "euˋ"
    ],
    "海陸": [
      "euˊ"
    ],
    "大埔": [
      "eu^"
    ],
    "饒平": [
      "euˋ"
    ],
    "詔安": [
      "eu^"
    ],
    "南四縣": [
      "euˋ"
    ]
  },
  "蓼": {
    "四縣": [
      "liauˊ"
    ],
    "海陸": [
      "liauˋ"
    ],
    "饒平": [
      "liauˇ"
    ],
    "南四縣": [
      "liauˊ"
    ]
  },
  "紋": {
    "四縣": [
      "vunˇ"
    ],
    "海陸": [
      "vun"
    ],
    "大埔": [
      "vunˇ"
    ],
    "饒平": [
      "vun"
    ],
    "詔安": [
      "bbunˋ"
    ],
    "南四縣": [
      "vunˇ"
    ]
  },
  "划": {
    "四縣": [
      "paˇ"
    ],
    "海陸": [
      "paˋ",
      "pa"
    ],
    "大埔": [
      "paˇ",
      "pa+"
    ],
    "饒平": [
      "paˇ",
      "pa"
    ],
    "詔安": [
      "paˋ",
      "paˇ"
    ],
    "南四縣": [
      "paˇ",
      "paˊ"
    ]
  },
  "僑": {
    "四縣": [
      "kieuˇ"
    ],
    "海陸": [
      "kiau",
      "kieu"
    ],
    "大埔": [
      "kiauˇ"
    ],
    "饒平": [
      "kiau"
    ],
    "詔安": [
      "kioˋ"
    ],
    "南四縣": [
      "kieuˇ"
    ]
  },
  "玲": {
    "四縣": [
      "linˇ",
      "lin"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "lin+",
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "南四縣": [
      "linˇ",
      "lin"
    ],
    "詔安": [
      "linˋ",
      "lenˋ"
    ]
  },
  "琅": {
    "四縣": [
      "longˊ",
      "long"
    ],
    "海陸": [
      "long"
    ],
    "大埔": [
      "long+",
      "longˊ"
    ],
    "饒平": [
      "long"
    ],
    "南四縣": [
      "longˊ",
      "longˇ",
      "long"
    ],
    "詔安": [
      "long"
    ]
  },
  "眉": {
    "四縣": [
      "miˇ"
    ],
    "海陸": [
      "mi"
    ],
    "大埔": [
      "miˇ"
    ],
    "饒平": [
      "mi"
    ],
    "詔安": [
      "miˋ",
      "niˋ"
    ],
    "南四縣": [
      "miˇ"
    ]
  },
  "誓": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "shi+"
    ],
    "大埔": [
      "shiˋ"
    ],
    "饒平": [
      "shiˊ"
    ],
    "南四縣": [
      "sii"
    ],
    "詔安": [
      "shi",
      "she^"
    ]
  },
  "乏": {
    "四縣": [
      "fad"
    ],
    "海陸": [
      "fadˋ"
    ],
    "大埔": [
      "fadˊ"
    ],
    "饒平": [
      "fad",
      "fab"
    ],
    "詔安": [
      "fadˋ"
    ],
    "南四縣": [
      "fad"
    ]
  },
  "伐": {
    "四縣": [
      "padˋ"
    ],
    "海陸": [
      "pad"
    ],
    "大埔": [
      "pad^"
    ],
    "饒平": [
      "padˋ",
      "pad"
    ],
    "詔安": [
      "padˊ"
    ],
    "南四縣": [
      "padˋ"
    ]
  },
  "筏": {
    "四縣": [
      "fad"
    ],
    "海陸": [
      "fadˋ"
    ],
    "大埔": [
      "fadˊ"
    ],
    "饒平": [
      "fad"
    ],
    "詔安": [
      "fadˋ"
    ],
    "南四縣": [
      "fad"
    ]
  },
  "掝": {
    "四縣": [
      "fangˋ",
      "fagˋ"
    ],
    "海陸": [
      "fangˊ",
      "fag"
    ],
    "饒平": [
      "fangˋ",
      "fagˋ"
    ],
    "南四縣": [
      "fagˋ"
    ]
  },
  "槐": {
    "四縣": [
      "faiˇ"
    ],
    "海陸": [
      "fai"
    ],
    "大埔": [
      "faiˇ"
    ],
    "饒平": [
      "fai"
    ],
    "詔安": [
      "faiˋ"
    ],
    "南四縣": [
      "faiˇ"
    ]
  },
  "泛": {
    "四縣": [
      "fam"
    ],
    "海陸": [
      "fam+"
    ],
    "大埔": [
      "famˋ"
    ],
    "饒平": [
      "famˊ"
    ],
    "詔安": [
      "fam"
    ],
    "南四縣": [
      "fam"
    ]
  },
  "范": {
    "四縣": [
      "fam"
    ],
    "海陸": [
      "fam+"
    ],
    "大埔": [
      "famˋ"
    ],
    "饒平": [
      "famˊ"
    ],
    "詔安": [
      "fam"
    ],
    "南四縣": [
      "fam"
    ]
  },
  "蕃": {
    "四縣": [
      "fanˊ"
    ],
    "海陸": [
      "fanˋ"
    ],
    "大埔": [
      "fan+"
    ],
    "饒平": [
      "fanˇ"
    ],
    "詔安": [
      "ponˇ",
      "fanˇ"
    ],
    "南四縣": [
      "fanˊ"
    ]
  },
  "翻": {
    "四縣": [
      "fanˊ",
      "ponˊ",
      "panˊ"
    ],
    "海陸": [
      "ponˋ",
      "fanˋ",
      "panˋ"
    ],
    "大埔": [
      "fan+",
      "pon+",
      "pan+",
      "fanˊ"
    ],
    "饒平": [
      "fanˇ",
      "ponˇ",
      "panˇ"
    ],
    "詔安": [
      "fanˇ"
    ],
    "南四縣": [
      "fanˊ",
      "ponˊ",
      "panˊ"
    ]
  },
  "繁": {
    "四縣": [
      "fanˇ"
    ],
    "海陸": [
      "fan"
    ],
    "大埔": [
      "fanˇ"
    ],
    "饒平": [
      "fan"
    ],
    "詔安": [
      "fanˋ"
    ],
    "南四縣": [
      "fanˇ"
    ]
  },
  "躁": {
    "四縣": [
      "cau"
    ],
    "海陸": [
      "cauˇ"
    ],
    "大埔": [
      "cauˋ"
    ],
    "饒平": [
      "cauˋ"
    ],
    "詔安": [
      "cau^"
    ],
    "南四縣": [
      "cau"
    ]
  },
  "叛": {
    "四縣": [
      "panˋ"
    ],
    "海陸": [
      "pan+"
    ],
    "大埔": [
      "panˋ"
    ],
    "饒平": [
      "panˊ"
    ],
    "詔安": [
      "pan^"
    ],
    "南四縣": [
      "pan"
    ]
  },
  "返": {
    "四縣": [
      "fanˋ"
    ],
    "海陸": [
      "fanˊ"
    ],
    "大埔": [
      "fan^"
    ],
    "饒平": [
      "fanˋ"
    ],
    "詔安": [
      "fan^"
    ],
    "南四縣": [
      "fanˋ"
    ]
  },
  "幻": {
    "四縣": [
      "fan"
    ],
    "海陸": [
      "fan+"
    ],
    "大埔": [
      "fanˋ"
    ],
    "饒平": [
      "fanˊ"
    ],
    "詔安": [
      "fan"
    ],
    "南四縣": [
      "fan"
    ]
  },
  "糰": {
    "四縣": [
      "tonˇ"
    ],
    "海陸": [
      "ton"
    ],
    "大埔": [
      "tonˇ"
    ],
    "饒平": [
      "ton"
    ],
    "南四縣": [
      "tonˇ"
    ]
  },
  "甑": {
    "四縣": [
      "zen"
    ],
    "海陸": [
      "zenˇ"
    ],
    "大埔": [
      "zenˋ"
    ],
    "饒平": [
      "zenˋ"
    ],
    "詔安": [
      "zen^"
    ],
    "南四縣": [
      "zen"
    ]
  },
  "勺": {
    "四縣": [
      "sog"
    ],
    "海陸": [
      "shogˋ"
    ],
    "饒平": [
      "shog"
    ],
    "南四縣": [
      "sog"
    ],
    "大埔": [
      "shogˊ"
    ],
    "詔安": [
      "shoo",
      "shioo"
    ]
  },
  "或": {
    "四縣": [
      "fed"
    ],
    "海陸": [
      "fedˋ"
    ],
    "大埔": [
      "fedˊ"
    ],
    "饒平": [
      "fed"
    ],
    "詔安": [
      "fedˋ"
    ],
    "南四縣": [
      "fed"
    ]
  },
  "惑": {
    "四縣": [
      "fed"
    ],
    "海陸": [
      "fedˋ"
    ],
    "大埔": [
      "fedˊ"
    ],
    "饒平": [
      "fed"
    ],
    "詔安": [
      "fooˊ"
    ],
    "南四縣": [
      "fed"
    ]
  },
  "獲": {
    "四縣": [
      "fed"
    ],
    "海陸": [
      "fedˋ"
    ],
    "大埔": [
      "fedˊ"
    ],
    "饒平": [
      "fed"
    ],
    "詔安": [
      "fedˋ"
    ],
    "南四縣": [
      "fed"
    ]
  },
  "弘": {
    "四縣": [
      "fenˇ"
    ],
    "海陸": [
      "fen"
    ],
    "大埔": [
      "fenˇ"
    ],
    "饒平": [
      "fen"
    ],
    "詔安": [
      "fenˋ"
    ],
    "南四縣": [
      "fenˇ"
    ]
  },
  "宏": {
    "四縣": [
      "fenˇ"
    ],
    "海陸": [
      "fen"
    ],
    "大埔": [
      "fenˇ"
    ],
    "饒平": [
      "fen"
    ],
    "詔安": [
      "fenˋ"
    ],
    "南四縣": [
      "fenˇ"
    ]
  },
  "雲": {
    "四縣": [
      "iunˇ"
    ],
    "海陸": [
      "rhun"
    ],
    "大埔": [
      "rhunˇ"
    ],
    "饒平": [
      "vin"
    ],
    "詔安": [
      "bbunˋ"
    ],
    "南四縣": [
      "iunˇ"
    ]
  },
  "否": {
    "四縣": [
      "feuˋ",
      "piˋ"
    ],
    "海陸": [
      "feuˊ",
      "piˊ"
    ],
    "大埔": [
      "feu^",
      "pi^"
    ],
    "饒平": [
      "feuˋ",
      "piˋ"
    ],
    "詔安": [
      "painn^",
      "feu^",
      "pi^"
    ],
    "南四縣": [
      "feuˋ",
      "piˋ"
    ]
  },
  "妃": {
    "四縣": [
      "fiˊ"
    ],
    "海陸": [
      "fuiˋ"
    ],
    "大埔": [
      "fui+"
    ],
    "饒平": [
      "fuiˇ"
    ],
    "詔安": [
      "fuiˇ"
    ],
    "南四縣": [
      "fiˊ"
    ]
  },
  "菲": {
    "四縣": [
      "fiˊ"
    ],
    "海陸": [
      "fuiˋ"
    ],
    "大埔": [
      "fui+"
    ],
    "饒平": [
      "fuiˇ"
    ],
    "詔安": [
      "fuiˇ"
    ],
    "南四縣": [
      "fiˊ"
    ]
  },
  "輝": {
    "四縣": [
      "fiˊ"
    ],
    "海陸": [
      "fuiˋ"
    ],
    "大埔": [
      "fui+"
    ],
    "饒平": [
      "fuiˇ"
    ],
    "詔安": [
      "fuiˇ"
    ],
    "南四縣": [
      "fiˊ"
    ]
  },
  "煌": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "徽": {
    "四縣": [
      "fiˊ"
    ],
    "海陸": [
      "fuiˋ"
    ],
    "大埔": [
      "fui+"
    ],
    "饒平": [
      "fuiˇ"
    ],
    "詔安": [
      "fuiˇ"
    ],
    "南四縣": [
      "fiˊ"
    ]
  },
  "迴": {
    "四縣": [
      "fiˇ"
    ],
    "海陸": [
      "fui"
    ],
    "大埔": [
      "fui+",
      "fuiˇ"
    ],
    "饒平": [
      "fui"
    ],
    "詔安": [
      "fuiˋ"
    ],
    "南四縣": [
      "fiˇ"
    ]
  },
  "蛔": {
    "四縣": [
      "fiˇ"
    ],
    "海陸": [
      "fui"
    ],
    "大埔": [
      "fuiˇ"
    ],
    "饒平": [
      "fui"
    ],
    "詔安": [
      "fueˋ"
    ],
    "南四縣": [
      "fiˇ"
    ]
  },
  "徒": {
    "四縣": [
      "tuˇ"
    ],
    "海陸": [
      "tu"
    ],
    "大埔": [
      "tuˇ"
    ],
    "饒平": [
      "tu"
    ],
    "詔安": [
      "tuˋ"
    ],
    "南四縣": [
      "tuˇ"
    ]
  },
  "毀": {
    "四縣": [
      "fiˋ"
    ],
    "海陸": [
      "fuiˊ"
    ],
    "大埔": [
      "fui^"
    ],
    "饒平": [
      "fuiˋ"
    ],
    "詔安": [
      "fui^"
    ],
    "南四縣": [
      "fiˋ"
    ]
  },
  "翡": {
    "四縣": [
      "fiˋ"
    ],
    "海陸": [
      "fuiˊ"
    ],
    "大埔": [
      "fui^"
    ],
    "饒平": [
      "fuiˋ"
    ],
    "詔安": [
      "fui^"
    ],
    "南四縣": [
      "fiˋ"
    ]
  },
  "卉": {
    "四縣": [
      "fi"
    ],
    "海陸": [
      "fui+"
    ],
    "大埔": [
      "fuiˋ"
    ],
    "饒平": [
      "fuiˋ"
    ],
    "詔安": [
      "fui"
    ],
    "南四縣": [
      "fi"
    ]
  },
  "晦": {
    "四縣": [
      "fi"
    ],
    "海陸": [
      "fuiˇ"
    ],
    "大埔": [
      "fuiˋ"
    ],
    "饒平": [
      "fuiˋ"
    ],
    "詔安": [
      "fui^"
    ],
    "南四縣": [
      "fi"
    ]
  },
  "惠": {
    "四縣": [
      "fi"
    ],
    "海陸": [
      "fui+"
    ],
    "大埔": [
      "fuiˋ"
    ],
    "饒平": [
      "fuiˊ"
    ],
    "詔安": [
      "fui"
    ],
    "南四縣": [
      "fi"
    ]
  },
  "誨": {
    "四縣": [
      "fi"
    ],
    "海陸": [
      "fuiˇ"
    ],
    "大埔": [
      "fuiˋ"
    ],
    "饒平": [
      "fuiˋ"
    ],
    "詔安": [
      "fui^"
    ],
    "南四縣": [
      "fi"
    ]
  },
  "倦": {
    "四縣": [
      "kienˋ"
    ],
    "海陸": [
      "kienˊ"
    ],
    "大埔": [
      "kien^"
    ],
    "饒平": [
      "kienˋ"
    ],
    "詔安": [
      "kuen^"
    ],
    "南四縣": [
      "kianˋ"
    ]
  },
  "諱": {
    "四縣": [
      "fi"
    ],
    "海陸": [
      "fuiˇ"
    ],
    "大埔": [
      "fuiˋ"
    ],
    "饒平": [
      "fuiˋ"
    ],
    "詔安": [
      "fui^"
    ],
    "南四縣": [
      "fi"
    ]
  },
  "彙": {
    "四縣": [
      "fi"
    ],
    "海陸": [
      "fui+"
    ],
    "大埔": [
      "fuiˋ"
    ],
    "饒平": [
      "fuiˊ"
    ],
    "詔安": [
      "fui"
    ],
    "南四縣": [
      "fi"
    ]
  },
  "拂": {
    "四縣": [
      "fin",
      "fid",
      "vid"
    ],
    "海陸": [
      "finˇ",
      "fidˋ",
      "vidˋ"
    ],
    "大埔": [
      "vidˊ",
      "fidˊ",
      "finˋ"
    ],
    "饒平": [
      "finˋ",
      "fid",
      "fin",
      "vid"
    ],
    "南四縣": [
      "fid",
      "vid",
      "fin"
    ],
    "詔安": [
      "fidˋ"
    ]
  },
  "㧒": {
    "四縣": [
      "fidˋ"
    ],
    "海陸": [
      "fid"
    ],
    "饒平": [
      "fidˋ"
    ],
    "大埔": [
      "fid^"
    ],
    "南四縣": [
      "fid"
    ]
  },
  "痕": {
    "四縣": [
      "finˇ"
    ],
    "海陸": [
      "hiun",
      "henˋ"
    ],
    "大埔": [
      "finˇ"
    ],
    "饒平": [
      "hiun"
    ],
    "詔安": [
      "funˋ"
    ],
    "南四縣": [
      "finˇ",
      "funˇ"
    ]
  },
  "啊": {
    "四縣": [
      "a"
    ],
    "海陸": [
      "a+"
    ],
    "南四縣": [
      "a",
      "aˋ"
    ],
    "大埔": [
      "a+"
    ],
    "饒平": [
      "aˇ",
      "aˊ"
    ],
    "詔安": [
      "aˇ",
      "a^"
    ]
  },
  "欸": {
    "四縣": [
      "eˋ",
      "oiˊ"
    ],
    "海陸": [
      "oiˋ",
      "er",
      "eˊ"
    ],
    "南四縣": [
      "oiˊ",
      "eˊ",
      "eˋ",
      "eˇ"
    ],
    "大埔": [
      "e^"
    ],
    "饒平": [
      "eˋ",
      "oiˇ"
    ],
    "詔安": [
      "e^"
    ]
  },
  "諧": {
    "四縣": [
      "haiˇ"
    ],
    "海陸": [
      "hai"
    ],
    "大埔": [
      "haiˇ"
    ],
    "饒平": [
      "hai"
    ],
    "詔安": [
      "haiˋ"
    ],
    "南四縣": [
      "haiˇ"
    ]
  },
  "挼": {
    "四縣": [
      "noˇ"
    ],
    "海陸": [
      "no"
    ],
    "大埔": [
      "noˇ"
    ],
    "饒平": [
      "no",
      "nu"
    ],
    "詔安": [
      "nuˋ",
      "nuiˋ",
      "nua^",
      "nungˋ"
    ],
    "南四縣": [
      "noˇ"
    ]
  },
  "燂": {
    "四縣": [
      "tamˇ"
    ],
    "海陸": [
      "tam"
    ],
    "大埔": [
      "tamˇ"
    ],
    "饒平": [
      "tam"
    ],
    "南四縣": [
      "tamˇ"
    ],
    "詔安": [
      "tamˋ"
    ]
  },
  "煤": {
    "四縣": [
      "moiˇ"
    ],
    "海陸": [
      "moi"
    ],
    "大埔": [
      "muiˇ",
      "moiˇ"
    ],
    "饒平": [
      "moi"
    ],
    "南四縣": [
      "moiˇ"
    ],
    "詔安": [
      "moiˋ"
    ]
  },
  "焰": {
    "四縣": [
      "iam",
      "ngiam"
    ],
    "海陸": [
      "rham+",
      "ngiam+"
    ],
    "饒平": [
      "rhiamˊ",
      "ngiamˊ"
    ],
    "詔安": [
      "rhiam",
      "ngiam"
    ],
    "南四縣": [
      "iam",
      "ngiamˇ",
      "ngiam"
    ],
    "大埔": [
      "rhamˋ"
    ]
  },
  "殃": {
    "四縣": [
      "iongˊ"
    ],
    "海陸": [
      "rhongˋ"
    ],
    "大埔": [
      "rhong+"
    ],
    "饒平": [
      "rhiongˇ"
    ],
    "詔安": [
      "rhiongˇ"
    ],
    "南四縣": [
      "iongˊ"
    ]
  },
  "緩": {
    "四縣": [
      "fon"
    ],
    "海陸": [
      "fonˇ"
    ],
    "大埔": [
      "fan^"
    ],
    "饒平": [
      "fanˋ"
    ],
    "詔安": [
      "fan^"
    ],
    "南四縣": [
      "fon"
    ]
  },
  "宦": {
    "四縣": [
      "fon"
    ],
    "海陸": [
      "fonˇ"
    ],
    "大埔": [
      "fanˋ"
    ],
    "饒平": [
      "fanˋ"
    ],
    "詔安": [
      "fan^"
    ],
    "南四縣": [
      "fon"
    ]
  },
  "奐": {
    "四縣": [
      "fon"
    ],
    "海陸": [
      "fonˇ"
    ],
    "大埔": [
      "fanˋ"
    ],
    "饒平": [
      "fanˋ"
    ],
    "詔安": [
      "fan^"
    ],
    "南四縣": [
      "fon"
    ]
  },
  "喚": {
    "四縣": [
      "fon"
    ],
    "海陸": [
      "fonˇ"
    ],
    "大埔": [
      "fanˋ"
    ],
    "饒平": [
      "fanˋ"
    ],
    "詔安": [
      "fan^"
    ],
    "南四縣": [
      "fon"
    ]
  },
  "煥": {
    "四縣": [
      "fon"
    ],
    "海陸": [
      "fonˇ"
    ],
    "大埔": [
      "fanˋ"
    ],
    "饒平": [
      "fanˋ"
    ],
    "詔安": [
      "fan^"
    ],
    "南四縣": [
      "fon"
    ]
  },
  "芳": {
    "四縣": [
      "fongˊ"
    ],
    "海陸": [
      "fongˋ"
    ],
    "大埔": [
      "fong+"
    ],
    "饒平": [
      "fongˇ"
    ],
    "詔安": [
      "fongˇ"
    ],
    "南四縣": [
      "fongˊ"
    ]
  },
  "唐": {
    "四縣": [
      "tongˇ"
    ],
    "海陸": [
      "tong"
    ],
    "大埔": [
      "tongˇ"
    ],
    "饒平": [
      "tong"
    ],
    "南四縣": [
      "tongˇ"
    ],
    "詔安": [
      "tongˋ"
    ]
  },
  "禦": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngi+"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "ngiˊ"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "壕": {
    "四縣": [
      "hoˇ"
    ],
    "海陸": [
      "ho"
    ],
    "大埔": [
      "hoˇ"
    ],
    "饒平": [
      "ho"
    ],
    "詔安": [
      "hooˋ"
    ],
    "南四縣": [
      "hoˇ"
    ]
  },
  "礙": {
    "四縣": [
      "ngoi"
    ],
    "海陸": [
      "ngoi+"
    ],
    "大埔": [
      "ngoiˋ"
    ],
    "饒平": [
      "ngoiˊ"
    ],
    "詔安": [
      "ngai"
    ],
    "南四縣": [
      "ngoi"
    ]
  },
  "肪": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "后": {
    "四縣": [
      "heu"
    ],
    "海陸": [
      "heu+"
    ],
    "大埔": [
      "heuˋ"
    ],
    "饒平": [
      "heuˊ"
    ],
    "詔安": [
      "heu"
    ],
    "南四縣": [
      "heu"
    ]
  },
  "凰": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "蝗": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "仿": {
    "四縣": [
      "fongˋ"
    ],
    "海陸": [
      "fongˊ"
    ],
    "大埔": [
      "fong^"
    ],
    "饒平": [
      "fongˋ"
    ],
    "詔安": [
      "fong^"
    ],
    "南四縣": [
      "fongˋ"
    ]
  },
  "紡": {
    "四縣": [
      "piongˋ",
      "fongˋ"
    ],
    "海陸": [
      "piongˊ",
      "fongˊ"
    ],
    "大埔": [
      "piong^"
    ],
    "饒平": [
      "piongˋ"
    ],
    "詔安": [
      "fong^"
    ],
    "南四縣": [
      "piongˋ"
    ]
  },
  "妻": {
    "四縣": [
      "qiˊ"
    ],
    "海陸": [
      "ciˋ"
    ],
    "大埔": [
      "ci+"
    ],
    "饒平": [
      "ciˇ"
    ],
    "南四縣": [
      "qiˊ"
    ],
    "詔安": [
      "ciˇ"
    ]
  },
  "伕": {
    "四縣": [
      "fuˊ"
    ],
    "海陸": [
      "fuˋ"
    ],
    "大埔": [
      "fu+"
    ],
    "饒平": [
      "fuˇ"
    ],
    "詔安": [
      "fuˇ"
    ],
    "南四縣": [
      "fuˊ"
    ]
  },
  "敷": {
    "四縣": [
      "fuˊ"
    ],
    "海陸": [
      "fuˋ"
    ],
    "大埔": [
      "fu+"
    ],
    "饒平": [
      "fuˇ"
    ],
    "詔安": [
      "fuˇ"
    ],
    "南四縣": [
      "fuˊ"
    ]
  },
  "弧": {
    "四縣": [
      "fuˇ"
    ],
    "海陸": [
      "fu"
    ],
    "大埔": [
      "fuˇ"
    ],
    "饒平": [
      "fu"
    ],
    "詔安": [
      "fuˋ"
    ],
    "南四縣": [
      "fuˇ"
    ]
  },
  "辣": {
    "四縣": [
      "lad"
    ],
    "海陸": [
      "ladˋ"
    ],
    "大埔": [
      "ladˊ",
      "ledˊ"
    ],
    "饒平": [
      "lad"
    ],
    "南四縣": [
      "lad"
    ],
    "詔安": [
      "ladˋ"
    ]
  },
  "俘": {
    "四縣": [
      "fuˇ"
    ],
    "海陸": [
      "fu"
    ],
    "大埔": [
      "fuˇ"
    ],
    "饒平": [
      "fu"
    ],
    "詔安": [
      "fuˋ"
    ],
    "南四縣": [
      "fuˇ"
    ]
  },
  "鰍": {
    "四縣": [
      "qiuˊ"
    ],
    "海陸": [
      "ciuˋ"
    ],
    "饒平": [
      "ciuˇ"
    ],
    "南四縣": [
      "qiuˊ"
    ],
    "詔安": [
      "ciuˇ"
    ],
    "大埔": [
      "ciu+"
    ]
  },
  "齧": {
    "四縣": [
      "ngadˋ"
    ],
    "海陸": [
      "ngad"
    ],
    "大埔": [
      "ngad^",
      "ngadˊ"
    ],
    "饒平": [
      "ngadˋ"
    ],
    "南四縣": [
      "ngadˋ"
    ],
    "詔安": [
      "ngadˊ",
      "ke^"
    ]
  },
  "瑚": {
    "四縣": [
      "fuˇ"
    ],
    "海陸": [
      "fu"
    ],
    "大埔": [
      "fuˇ"
    ],
    "饒平": [
      "fu"
    ],
    "詔安": [
      "bbuˋ"
    ],
    "南四縣": [
      "fuˇ"
    ]
  },
  "鞭": {
    "四縣": [
      "bienˊ"
    ],
    "海陸": [
      "bienˋ"
    ],
    "大埔": [
      "bien+"
    ],
    "饒平": [
      "bienˇ"
    ],
    "詔安": [
      "bienˇ"
    ],
    "南四縣": [
      "bienˊ"
    ]
  },
  "蕒": {
    "四縣": [
      "magˋ"
    ],
    "海陸": [
      "mag"
    ],
    "大埔": [
      "mag^"
    ],
    "饒平": [
      "mag",
      "magˋ"
    ],
    "南四縣": [
      "magˋ"
    ],
    "詔安": [
      "me"
    ]
  },
  "嗒": {
    "四縣": [
      "dabˋ",
      "dab"
    ],
    "南四縣": [
      "dab",
      "dag"
    ],
    "海陸": [
      "dabˋ"
    ],
    "大埔": [
      "dabˊ"
    ],
    "饒平": [
      "dab",
      "dabˋ"
    ],
    "詔安": [
      "daˇ",
      "dabˋ",
      "da"
    ]
  },
  "俯": {
    "四縣": [
      "fuˋ"
    ],
    "海陸": [
      "fuˊ"
    ],
    "大埔": [
      "fu^"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "buˇ",
      "fu^"
    ],
    "南四縣": [
      "fuˋ"
    ]
  },
  "腑": {
    "四縣": [
      "fuˋ"
    ],
    "海陸": [
      "fuˊ"
    ],
    "大埔": [
      "fu^"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fuˋ"
    ]
  },
  "撫": {
    "四縣": [
      "fuˋ"
    ],
    "海陸": [
      "fuˊ"
    ],
    "大埔": [
      "fu^"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fuˊ"
    ]
  },
  "附": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˊ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "赴": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "副": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "駙": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˊ"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "忽": {
    "四縣": [
      "fudˋ"
    ],
    "海陸": [
      "fud"
    ],
    "大埔": [
      "fud^"
    ],
    "饒平": [
      "fudˋ"
    ],
    "詔安": [
      "fudˊ"
    ],
    "南四縣": [
      "fudˋ"
    ]
  },
  "輻": {
    "四縣": [
      "fugˋ"
    ],
    "海陸": [
      "fug"
    ],
    "大埔": [
      "fug^"
    ],
    "饒平": [
      "fugˋ"
    ],
    "詔安": [
      "fuˊ"
    ],
    "南四縣": [
      "fugˋ"
    ]
  },
  "茯": {
    "四縣": [
      "fug"
    ],
    "海陸": [
      "fugˋ"
    ],
    "大埔": [
      "fugˊ"
    ],
    "饒平": [
      "fug"
    ],
    "詔安": [
      "fu"
    ],
    "南四縣": [
      "fug"
    ]
  },
  "苓": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "linˋ",
      "lenˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "居": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "南四縣": [
      "giˊ"
    ],
    "詔安": [
      "giˇ"
    ]
  },
  "割": {
    "四縣": [
      "godˋ"
    ],
    "海陸": [
      "god"
    ],
    "大埔": [
      "god^"
    ],
    "饒平": [
      "godˋ"
    ],
    "詔安": [
      "godˊ"
    ],
    "南四縣": [
      "godˋ"
    ]
  },
  "攤": {
    "四縣": [
      "tanˊ"
    ],
    "海陸": [
      "tanˋ"
    ],
    "大埔": [
      "tan+"
    ],
    "饒平": [
      "tanˇ"
    ],
    "詔安": [
      "tanˇ"
    ],
    "南四縣": [
      "tanˊ"
    ]
  },
  "秒": {
    "四縣": [
      "meuˋ"
    ],
    "海陸": [
      "miauˊ"
    ],
    "大埔": [
      "miau^"
    ],
    "饒平": [
      "miauˋ"
    ],
    "詔安": [
      "mio^"
    ],
    "南四縣": [
      "meuˋ"
    ]
  },
  "芬": {
    "四縣": [
      "funˊ"
    ],
    "海陸": [
      "funˋ"
    ],
    "大埔": [
      "fun+"
    ],
    "饒平": [
      "funˇ"
    ],
    "詔安": [
      "funˇ"
    ],
    "南四縣": [
      "funˊ"
    ]
  },
  "紛": {
    "四縣": [
      "funˊ"
    ],
    "海陸": [
      "funˋ"
    ],
    "大埔": [
      "fun+"
    ],
    "饒平": [
      "funˇ"
    ],
    "詔安": [
      "funˇ"
    ],
    "南四縣": [
      "funˊ"
    ]
  },
  "葷": {
    "四縣": [
      "funˊ"
    ],
    "海陸": [
      "funˋ"
    ],
    "大埔": [
      "fun+"
    ],
    "饒平": [
      "funˇ"
    ],
    "詔安": [
      "funˇ"
    ],
    "南四縣": [
      "funˊ"
    ]
  },
  "焚": {
    "四縣": [
      "fun",
      "funˇ"
    ],
    "海陸": [
      "funˇ",
      "fun"
    ],
    "大埔": [
      "funˇ"
    ],
    "饒平": [
      "fun"
    ],
    "詔安": [
      "funˋ"
    ],
    "南四縣": [
      "funˇ"
    ]
  },
  "忿": {
    "四縣": [
      "fun"
    ],
    "海陸": [
      "funˇ"
    ],
    "大埔": [
      "funˋ"
    ],
    "饒平": [
      "funˋ"
    ],
    "詔安": [
      "fun^"
    ],
    "南四縣": [
      "fun"
    ]
  },
  "混": {
    "四縣": [
      "fun"
    ],
    "海陸": [
      "funˇ"
    ],
    "大埔": [
      "fun^"
    ],
    "饒平": [
      "funˋ"
    ],
    "詔安": [
      "fun^"
    ],
    "南四縣": [
      "fun"
    ]
  },
  "憤": {
    "四縣": [
      "fun"
    ],
    "海陸": [
      "funˇ"
    ],
    "大埔": [
      "funˋ"
    ],
    "饒平": [
      "funˋ"
    ],
    "詔安": [
      "fun^"
    ],
    "南四縣": [
      "fun"
    ]
  },
  "炙": {
    "四縣": [
      "zagˋ"
    ],
    "海陸": [
      "zhag"
    ],
    "大埔": [
      "zhag^"
    ],
    "饒平": [
      "zhagˋ"
    ],
    "詔安": [
      "zhaˊ"
    ],
    "南四縣": [
      "zagˋ"
    ]
  },
  "烘": {
    "四縣": [
      "fungˊ"
    ],
    "海陸": [
      "fungˋ"
    ],
    "大埔": [
      "fungˇ"
    ],
    "饒平": [
      "fungˇ"
    ],
    "詔安": [
      "fungˇ"
    ],
    "南四縣": [
      "fungˊ"
    ]
  },
  "烽": {
    "四縣": [
      "fungˊ"
    ],
    "海陸": [
      "fungˋ"
    ],
    "大埔": [
      "fung+",
      "pung+"
    ],
    "饒平": [
      "fungˇ"
    ],
    "詔安": [
      "fungˇ"
    ],
    "南四縣": [
      "fungˊ"
    ]
  },
  "瘋": {
    "四縣": [
      "fungˊ"
    ],
    "海陸": [
      "fungˋ"
    ],
    "大埔": [
      "fung+"
    ],
    "饒平": [
      "fungˇ"
    ],
    "南四縣": [
      "fungˊ"
    ],
    "詔安": [
      "fungˇ"
    ]
  },
  "諷": {
    "四縣": [
      "fungˊ"
    ],
    "海陸": [
      "fungˋ"
    ],
    "大埔": [
      "fung+"
    ],
    "饒平": [
      "fungˇ"
    ],
    "詔安": [
      "fung^"
    ],
    "南四縣": [
      "fungˊ"
    ]
  },
  "湧": {
    "四縣": [
      "iungˋ"
    ],
    "海陸": [
      "rhungˊ"
    ],
    "大埔": [
      "rhung^"
    ],
    "饒平": [
      "rhiungˋ"
    ],
    "詔安": [
      "rhung^"
    ],
    "南四縣": [
      "iungˋ"
    ]
  },
  "虹": {
    "四縣": [
      "fungˇ"
    ],
    "海陸": [
      "kiung+",
      "fung"
    ],
    "大埔": [
      "fungˇ",
      "kiungˇ"
    ],
    "饒平": [
      "kiungˊ",
      "fung"
    ],
    "詔安": [
      "kiung",
      "fung"
    ],
    "南四縣": [
      "fungˇ"
    ]
  },
  "觜": {
    "四縣": [
      "zuiˋ"
    ],
    "海陸": [
      "zuiˊ"
    ],
    "大埔": [
      "zui^"
    ],
    "饒平": [
      "zuiˋ"
    ],
    "詔安": [
      "zhe^"
    ],
    "南四縣": [
      "zuiˋ"
    ]
  },
  "逢": {
    "四縣": [
      "fungˇ"
    ],
    "海陸": [
      "fung"
    ],
    "大埔": [
      "fungˇ"
    ],
    "饒平": [
      "fung"
    ],
    "詔安": [
      "fungˋ"
    ],
    "南四縣": [
      "fungˇ"
    ]
  },
  "俸": {
    "四縣": [
      "fung"
    ],
    "海陸": [
      "fung+"
    ],
    "大埔": [
      "fungˋ"
    ],
    "饒平": [
      "fungˊ"
    ],
    "詔安": [
      "fung"
    ],
    "南四縣": [
      "fung"
    ]
  },
  "麟": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "linˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "侖": {
    "四縣": [
      "lunˇ"
    ],
    "海陸": [
      "lun"
    ],
    "大埔": [
      "lunˇ"
    ],
    "饒平": [
      "lun"
    ],
    "詔安": [
      "lunˋ"
    ],
    "南四縣": [
      "lunˇ"
    ]
  },
  "旮": {
    "四縣": [
      "gagˋ",
      "gaˊ"
    ],
    "海陸": [
      "gag",
      "gaˋ"
    ],
    "大埔": [
      "gag^"
    ],
    "饒平": [
      "gagˋ",
      "gaˇ"
    ],
    "南四縣": [
      "gagˋ"
    ]
  },
  "佳": {
    "四縣": [
      "gaˊ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+"
    ],
    "饒平": [
      "gaˇ"
    ],
    "詔安": [
      "gaˇ"
    ],
    "南四縣": [
      "gaˊ"
    ]
  },
  "迦": {
    "四縣": [
      "gaˊ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+"
    ],
    "饒平": [
      "gaˇ"
    ],
    "詔安": [
      "gaˇ"
    ],
    "南四縣": [
      "gaˊ"
    ]
  },
  "眷": {
    "四縣": [
      "gienˋ"
    ],
    "海陸": [
      "gienˊ"
    ],
    "大埔": [
      "gien^"
    ],
    "饒平": [
      "gienˋ"
    ],
    "詔安": [
      "guen^"
    ],
    "南四縣": [
      "gianˋ"
    ]
  },
  "傢": {
    "四縣": [
      "gaˊ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+"
    ],
    "饒平": [
      "gaˇ"
    ],
    "詔安": [
      "gaˇ"
    ],
    "南四縣": [
      "gaˊ"
    ]
  },
  "嘉": {
    "四縣": [
      "gaˊ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+"
    ],
    "饒平": [
      "gaˇ"
    ],
    "詔安": [
      "gaˇ"
    ],
    "南四縣": [
      "gaˊ"
    ]
  },
  "嘎": {
    "四縣": [
      "ga",
      "gia",
      "gaˋ"
    ],
    "海陸": [
      "gaˇ"
    ],
    "大埔": [
      "gaˋ",
      "ga+"
    ],
    "饒平": [
      "gaˇ",
      "ga"
    ],
    "詔安": [
      "ga"
    ],
    "南四縣": [
      "gaˇ",
      "ga"
    ]
  },
  "洽": {
    "四縣": [
      "kabˋ"
    ],
    "海陸": [
      "kab"
    ],
    "大埔": [
      "kab^",
      "habˊ"
    ],
    "饒平": [
      "kabˋ"
    ],
    "詔安": [
      "gabˊ",
      "hiabˋ"
    ],
    "南四縣": [
      "kabˋ"
    ]
  },
  "閘": {
    "四縣": [
      "gabˋ"
    ],
    "海陸": [
      "gab"
    ],
    "大埔": [
      "gab^"
    ],
    "饒平": [
      "gabˋ"
    ],
    "詔安": [
      "gabˊ",
      "za"
    ],
    "南四縣": [
      "gabˋ"
    ]
  },
  "嗑": {
    "四縣": [
      "gab"
    ],
    "海陸": [
      "gabˋ"
    ],
    "大埔": [
      "gabˊ"
    ],
    "饒平": [
      "gab"
    ],
    "詔安": [
      "gabˋ"
    ],
    "南四縣": [
      "gab"
    ]
  },
  "旯": {
    "四縣": [
      "lagˋ",
      "laˊ"
    ],
    "海陸": [
      "lag",
      "laˋ"
    ],
    "大埔": [
      "lag^"
    ],
    "饒平": [
      "lagˋ",
      "laˇ"
    ],
    "南四縣": [
      "lagˋ"
    ]
  },
  "霖": {
    "四縣": [
      "limˇ"
    ],
    "海陸": [
      "lim"
    ],
    "大埔": [
      "limˇ"
    ],
    "饒平": [
      "lim"
    ],
    "詔安": [
      "limˋ"
    ],
    "南四縣": [
      "limˇ"
    ]
  },
  "疳": {
    "四縣": [
      "gamˊ"
    ],
    "海陸": [
      "gamˋ"
    ],
    "大埔": [
      "gam+"
    ],
    "饒平": [
      "gamˇ"
    ],
    "詔安": [
      "gamˇ"
    ],
    "南四縣": [
      "gamˊ"
    ]
  },
  "牢": {
    "四縣": [
      "loˇ"
    ],
    "海陸": [
      "lo"
    ],
    "大埔": [
      "loˇ"
    ],
    "饒平": [
      "lo"
    ],
    "南四縣": [
      "loˇ"
    ],
    "詔安": [
      "looˋ"
    ]
  },
  "怕": {
    "四縣": [
      "pa"
    ],
    "海陸": [
      "paˇ"
    ],
    "大埔": [
      "paˋ"
    ],
    "饒平": [
      "paˋ"
    ],
    "南四縣": [
      "pa"
    ],
    "詔安": [
      "pa^"
    ]
  },
  "慨": {
    "四縣": [
      "koiˋ"
    ],
    "海陸": [
      "koiˊ"
    ],
    "大埔": [
      "koi^"
    ],
    "饒平": [
      "koiˋ"
    ],
    "詔安": [
      "koi^",
      "kai^"
    ],
    "南四縣": [
      "koiˋ"
    ]
  },
  "艱": {
    "四縣": [
      "gienˊ",
      "ganˊ"
    ],
    "海陸": [
      "gienˋ",
      "ganˋ"
    ],
    "大埔": [
      "gien+",
      "gan+"
    ],
    "饒平": [
      "gienˇ",
      "ganˇ"
    ],
    "詔安": [
      "ganˇ",
      "gienˇ"
    ],
    "南四縣": [
      "gianˊ",
      "ganˊ"
    ]
  },
  "庚": {
    "四縣": [
      "gangˊ"
    ],
    "海陸": [
      "gangˋ"
    ],
    "大埔": [
      "gang+"
    ],
    "饒平": [
      "gangˇ"
    ],
    "詔安": [
      "gangˇ"
    ],
    "南四縣": [
      "gangˊ"
    ]
  },
  "耘": {
    "四縣": [
      "iunˇ"
    ],
    "海陸": [
      "rhun"
    ],
    "大埔": [
      "rhunˇ"
    ],
    "饒平": [
      "vin"
    ],
    "詔安": [
      "bbunˋ"
    ],
    "南四縣": [
      "iunˇ"
    ]
  },
  "粳": {
    "四縣": [
      "gangˊ"
    ],
    "海陸": [
      "gangˋ"
    ],
    "大埔": [
      "gang+"
    ],
    "饒平": [
      "gangˇ"
    ],
    "詔安": [
      "ginnˇ"
    ],
    "南四縣": [
      "gangˊ"
    ]
  },
  "哽": {
    "四縣": [
      "gangˋ"
    ],
    "海陸": [
      "gangˊ"
    ],
    "大埔": [
      "gang^"
    ],
    "饒平": [
      "gangˋ"
    ],
    "詔安": [
      "gang^"
    ],
    "南四縣": [
      "gangˋ"
    ]
  },
  "郊": {
    "四縣": [
      "gauˊ"
    ],
    "海陸": [
      "gauˋ"
    ],
    "大埔": [
      "gau+"
    ],
    "饒平": [
      "gauˇ"
    ],
    "詔安": [
      "gauˇ"
    ],
    "南四縣": [
      "gauˊ"
    ]
  },
  "茭": {
    "四縣": [
      "gauˊ"
    ],
    "海陸": [
      "gauˋ"
    ],
    "大埔": [
      "gau+",
      "ka+",
      "kaˇ"
    ],
    "饒平": [
      "gauˇ"
    ],
    "詔安": [
      "gauˇ"
    ],
    "南四縣": [
      "gauˊ"
    ]
  },
  "蛟": {
    "四縣": [
      "gauˊ"
    ],
    "海陸": [
      "gauˋ"
    ],
    "大埔": [
      "gau+"
    ],
    "饒平": [
      "gauˇ"
    ],
    "詔安": [
      "gauˇ"
    ],
    "南四縣": [
      "gauˊ"
    ]
  },
  "猾": {
    "四縣": [
      "vad"
    ],
    "海陸": [
      "vadˋ"
    ],
    "大埔": [
      "vadˊ"
    ],
    "饒平": [
      "vad"
    ],
    "南四縣": [
      "vad"
    ],
    "詔安": [
      "bbadˋ"
    ]
  },
  "絞": {
    "四縣": [
      "gauˋ"
    ],
    "海陸": [
      "gau",
      "gauˊ"
    ],
    "大埔": [
      "gau^"
    ],
    "饒平": [
      "gauˋ",
      "gau"
    ],
    "詔安": [
      "gau^"
    ],
    "南四縣": [
      "gauˋ"
    ]
  },
  "搞": {
    "四縣": [
      "gauˋ"
    ],
    "海陸": [
      "gauˊ"
    ],
    "大埔": [
      "gau^"
    ],
    "詔安": [
      "gau^"
    ],
    "南四縣": [
      "gauˋ"
    ],
    "饒平": [
      "gauˋ"
    ]
  },
  "乩": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "giˇ"
    ],
    "南四縣": [
      "giˊ"
    ]
  },
  "妓": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "giˇ"
    ],
    "南四縣": [
      "giˊ"
    ]
  },
  "拘": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "giˇ"
    ],
    "南四縣": [
      "giˊ"
    ]
  },
  "肢": {
    "四縣": [
      "jid",
      "giˊ"
    ],
    "海陸": [
      "zidˋ",
      "giˋ"
    ],
    "大埔": [
      "zidˊ",
      "gi+"
    ],
    "饒平": [
      "zid",
      "giˇ"
    ],
    "詔安": [
      "giˇ",
      "zidˋ"
    ],
    "南四縣": [
      "jid",
      "giˊ"
    ]
  },
  "駒": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "giˇ"
    ],
    "南四縣": [
      "giˊ"
    ]
  },
  "嘰": {
    "四縣": [
      "giˇ"
    ],
    "海陸": [
      "gi"
    ],
    "大埔": [
      "giˋ"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "gi",
      "giˇ"
    ],
    "南四縣": [
      "giˇ"
    ]
  },
  "杞": {
    "四縣": [
      "giˋ"
    ],
    "海陸": [
      "giˊ"
    ],
    "大埔": [
      "gi^"
    ],
    "饒平": [
      "kiˋ",
      "giˋ",
      "ki"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "giˋ"
    ]
  },
  "炬": {
    "四縣": [
      "giˋ"
    ],
    "海陸": [
      "giˊ"
    ],
    "大埔": [
      "gi^"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "giˋ"
    ]
  },
  "寄": {
    "四縣": [
      "gi"
    ],
    "海陸": [
      "giˇ"
    ],
    "大埔": [
      "giˋ"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "gi"
    ]
  },
  "暨": {
    "四縣": [
      "koiˋ"
    ],
    "海陸": [
      "koiˊ"
    ],
    "大埔": [
      "koi^"
    ],
    "饒平": [
      "koiˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "koiˋ"
    ]
  },
  "踞": {
    "四縣": [
      "gi"
    ],
    "海陸": [
      "giˇ"
    ],
    "大埔": [
      "giˋ"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "gi"
    ]
  },
  "冀": {
    "四縣": [
      "gi"
    ],
    "海陸": [
      "giˇ"
    ],
    "大埔": [
      "giˋ"
    ],
    "饒平": [
      "giˋ"
    ],
    "詔安": [
      "gi^"
    ],
    "南四縣": [
      "gi"
    ]
  },
  "□": {
    "四縣": [
      "giaˊ",
      "ham",
      "guad"
    ],
    "海陸": [
      "gia+",
      "ham+",
      "guadˋ"
    ],
    "大埔": [
      "gia+",
      "hamˋ",
      "guadˊ"
    ],
    "饒平": [
      "giaˊ",
      "hamˊ",
      "guadˋ"
    ],
    "詔安": [
      "gia",
      "uˊ",
      "ceuˇ",
      "rhiauˋ",
      "ciangˇ"
    ],
    "南四縣": [
      "gaˋ",
      "lo",
      "bo",
      "guad",
      "guadˋ",
      "jiˇ",
      "jioˇ",
      "noˋ",
      "qiauˋ",
      "qiaˋ",
      "jiamˊ",
      "qiogˋ",
      "mo",
      "lag",
      "jiongˋ",
      "biangˊ"
    ]
  },
  "厥": {
    "四縣": [
      "kied"
    ],
    "海陸": [
      "kiedˋ"
    ],
    "大埔": [
      "gia+",
      "kiedˊ"
    ],
    "饒平": [
      "kied"
    ],
    "詔安": [
      "gua"
    ],
    "南四縣": [
      "giaˊ",
      "iaˊ"
    ]
  },
  "嶇": {
    "四縣": [
      "kiˊ"
    ],
    "海陸": [
      "kiˋ"
    ],
    "大埔": [
      "ki+"
    ],
    "饒平": [
      "kiˇ"
    ],
    "詔安": [
      "kiˇ"
    ],
    "南四縣": [
      "kiˊ"
    ]
  },
  "劫": {
    "四縣": [
      "giabˋ"
    ],
    "海陸": [
      "giab"
    ],
    "大埔": [
      "giab^"
    ],
    "饒平": [
      "giabˋ"
    ],
    "詔安": [
      "giabˊ"
    ],
    "南四縣": [
      "giabˋ"
    ]
  },
  "浹": {
    "四縣": [
      "giabˋ"
    ],
    "海陸": [
      "giab"
    ],
    "大埔": [
      "giab^"
    ],
    "饒平": [
      "giabˋ"
    ],
    "詔安": [
      "giabˊ"
    ],
    "南四縣": [
      "giabˋ"
    ]
  },
  "稗": {
    "四縣": [
      "pai"
    ],
    "海陸": [
      "pai+"
    ],
    "饒平": [
      "peˊ"
    ],
    "南四縣": [
      "pai"
    ],
    "大埔": [
      "peˋ"
    ],
    "詔安": [
      "pe"
    ]
  },
  "筷": {
    "四縣": [
      "kuai"
    ],
    "大埔": [
      "kuaiˋ"
    ],
    "南四縣": [
      "kuai"
    ],
    "海陸": [
      "kuaiˇ"
    ]
  },
  "劍": {
    "四縣": [
      "giam"
    ],
    "海陸": [
      "giamˇ"
    ],
    "大埔": [
      "giamˋ"
    ],
    "饒平": [
      "giamˋ"
    ],
    "詔安": [
      "giam^"
    ],
    "南四縣": [
      "giam"
    ]
  },
  "灘": {
    "四縣": [
      "tanˊ"
    ],
    "海陸": [
      "tanˋ"
    ],
    "大埔": [
      "tan+"
    ],
    "饒平": [
      "tanˇ"
    ],
    "詔安": [
      "tanˇ"
    ],
    "南四縣": [
      "tanˊ"
    ]
  },
  "棘": {
    "四縣": [
      "gidˋ"
    ],
    "海陸": [
      "gid"
    ],
    "大埔": [
      "gid^"
    ],
    "饒平": [
      "gidˋ"
    ],
    "詔安": [
      "gidˊ"
    ],
    "南四縣": [
      "gidˋ"
    ]
  },
  "戟": {
    "四縣": [
      "gidˋ"
    ],
    "海陸": [
      "gid"
    ],
    "大埔": [
      "gid^"
    ],
    "饒平": [
      "gidˋ"
    ],
    "詔安": [
      "gidˊ"
    ],
    "南四縣": [
      "gidˋ"
    ]
  },
  "烈": {
    "四縣": [
      "ladˋ",
      "lied"
    ],
    "海陸": [
      "lad",
      "liedˋ"
    ],
    "大埔": [
      "lad^",
      "liedˊ"
    ],
    "饒平": [
      "ladˋ",
      "lied"
    ],
    "詔安": [
      "liedˋ"
    ],
    "南四縣": [
      "ladˋ",
      "lied"
    ]
  },
  "皆": {
    "四縣": [
      "gieˊ"
    ],
    "海陸": [
      "gaiˋ"
    ],
    "大埔": [
      "gai+"
    ],
    "饒平": [
      "gieˇ"
    ],
    "詔安": [
      "gaiˇ"
    ],
    "南四縣": [
      "giaiˊ"
    ]
  },
  "階": {
    "四縣": [
      "gieˊ"
    ],
    "海陸": [
      "gaiˋ"
    ],
    "大埔": [
      "gai+"
    ],
    "饒平": [
      "gieˇ"
    ],
    "詔安": [
      "gaiˇ"
    ],
    "南四縣": [
      "giaiˊ"
    ]
  },
  "繫": {
    "四縣": [
      "gieˊ"
    ],
    "海陸": [
      "gieˋ"
    ],
    "大埔": [
      "gie+"
    ],
    "饒平": [
      "gieˇ"
    ],
    "詔安": [
      "geˇ"
    ],
    "南四縣": [
      "gieˊ"
    ]
  },
  "醢": {
    "四縣": [
      "gieˇ"
    ],
    "海陸": [
      "goi"
    ],
    "大埔": [
      "gieˇ"
    ],
    "饒平": [
      "gie"
    ],
    "詔安": [
      "geˋ"
    ],
    "南四縣": [
      "gieˇ"
    ]
  },
  "疥": {
    "四縣": [
      "gieˋ"
    ],
    "海陸": [
      "gieˊ"
    ],
    "大埔": [
      "gaiˋ"
    ],
    "饒平": [
      "gieˋ"
    ],
    "南四縣": [
      "gieˋ"
    ]
  },
  "僱": {
    "四縣": [
      "gu"
    ],
    "海陸": [
      "guˇ"
    ],
    "大埔": [
      "guˋ"
    ],
    "饒平": [
      "guˋ"
    ],
    "南四縣": [
      "gu"
    ]
  },
  "屆": {
    "四縣": [
      "gie"
    ],
    "海陸": [
      "gaiˇ"
    ],
    "大埔": [
      "gaiˋ"
    ],
    "饒平": [
      "gaiˋ"
    ],
    "詔安": [
      "goi^"
    ],
    "南四縣": [
      "giai"
    ]
  },
  "誡": {
    "四縣": [
      "gie"
    ],
    "海陸": [
      "gaiˇ"
    ],
    "大埔": [
      "gaiˋ"
    ],
    "饒平": [
      "gaiˋ"
    ],
    "詔安": [
      "goi^"
    ],
    "南四縣": [
      "giai"
    ]
  },
  "革": {
    "四縣": [
      "giedˋ"
    ],
    "海陸": [
      "gied"
    ],
    "大埔": [
      "gied^"
    ],
    "饒平": [
      "giedˋ"
    ],
    "詔安": [
      "giedˊ"
    ],
    "南四縣": [
      "giedˋ"
    ]
  },
  "揭": {
    "四縣": [
      "iedˋ"
    ],
    "海陸": [
      "rhad"
    ],
    "大埔": [
      "rhed^"
    ],
    "饒平": [
      "giedˋ"
    ],
    "詔安": [
      "giedˊ"
    ],
    "南四縣": [
      "iadˋ"
    ]
  },
  "晶": {
    "四縣": [
      "jinˊ"
    ],
    "海陸": [
      "zinˋ",
      "zin",
      "ziˋ"
    ],
    "大埔": [
      "zin+"
    ],
    "饒平": [
      "zinˇ",
      "ziˇ"
    ],
    "詔安": [
      "zinˇ"
    ],
    "南四縣": [
      "jinˊ"
    ]
  },
  "瘌": {
    "四縣": [
      "ladˋ"
    ],
    "海陸": [
      "lad"
    ],
    "大埔": [
      "lad^"
    ],
    "饒平": [
      "ladˋ"
    ],
    "南四縣": [
      "ladˋ"
    ]
  },
  "潔": {
    "四縣": [
      "giedˋ"
    ],
    "海陸": [
      "gied"
    ],
    "大埔": [
      "gied^"
    ],
    "饒平": [
      "giedˋ"
    ],
    "詔安": [
      "giedˊ"
    ],
    "南四縣": [
      "giadˋ"
    ]
  },
  "鴃": {
    "四縣": [
      "giedˋ"
    ],
    "海陸": [
      "gied"
    ],
    "大埔": [
      "gied^"
    ],
    "饒平": [
      "giedˋ"
    ],
    "詔安": [
      "giedˊ"
    ],
    "南四縣": [
      "giadˋ"
    ]
  },
  "蕨": {
    "四縣": [
      "giedˋ"
    ],
    "海陸": [
      "gied"
    ],
    "大埔": [
      "gied^"
    ],
    "饒平": [
      "giedˋ"
    ],
    "詔安": [
      "giedˊ"
    ],
    "南四縣": [
      "giadˋ"
    ]
  },
  "宰": {
    "四縣": [
      "zaiˋ"
    ],
    "海陸": [
      "zaiˊ"
    ],
    "大埔": [
      "zai^"
    ],
    "饒平": [
      "zaiˋ"
    ],
    "南四縣": [
      "zaiˋ"
    ],
    "詔安": [
      "zai^"
    ]
  },
  "詐": {
    "四縣": [
      "za"
    ],
    "海陸": [
      "zaˇ"
    ],
    "大埔": [
      "zaˋ",
      "za^"
    ],
    "饒平": [
      "zaˋ"
    ],
    "詔安": [
      "za^"
    ],
    "南四縣": [
      "za"
    ]
  },
  "姦": {
    "四縣": [
      "gienˊ"
    ],
    "海陸": [
      "gienˋ"
    ],
    "大埔": [
      "gien+"
    ],
    "饒平": [
      "gienˇ"
    ],
    "詔安": [
      "geenˇ"
    ],
    "南四縣": [
      "gianˊ"
    ]
  },
  "淫": {
    "四縣": [
      "imˇ"
    ],
    "海陸": [
      "rhim"
    ],
    "大埔": [
      "rhimˇ"
    ],
    "饒平": [
      "rhim"
    ],
    "詔安": [
      "rhimˋ"
    ],
    "南四縣": [
      "imˇ"
    ]
  },
  "娟": {
    "四縣": [
      "gienˊ"
    ],
    "海陸": [
      "gienˋ"
    ],
    "大埔": [
      "gien+"
    ],
    "饒平": [
      "gienˇ"
    ],
    "詔安": [
      "gienˇ"
    ],
    "南四縣": [
      "gianˊ"
    ]
  },
  "澗": {
    "四縣": [
      "gienˊ"
    ],
    "海陸": [
      "gienˋ"
    ],
    "大埔": [
      "gien+"
    ],
    "饒平": [
      "gienˋ"
    ],
    "詔安": [
      "gien^"
    ],
    "南四縣": [
      "gianˊ"
    ]
  },
  "柬": {
    "四縣": [
      "gienˋ"
    ],
    "海陸": [
      "gienˊ"
    ],
    "大埔": [
      "gien^"
    ],
    "饒平": [
      "gienˋ"
    ],
    "詔安": [
      "gien^"
    ],
    "南四縣": [
      "gianˋ"
    ]
  },
  "捲": {
    "四縣": [
      "gienˋ"
    ],
    "海陸": [
      "gienˊ"
    ],
    "大埔": [
      "gien^"
    ],
    "饒平": [
      "gienˋ"
    ],
    "詔安": [
      "guen^",
      "gngˋ"
    ],
    "南四縣": [
      "gianˋ"
    ]
  },
  "揀": {
    "四縣": [
      "gienˋ"
    ],
    "海陸": [
      "ganˊ"
    ],
    "大埔": [
      "gien^"
    ],
    "饒平": [
      "gienˋ",
      "ganˋ"
    ],
    "南四縣": [
      "gianˋ"
    ]
  },
  "鬍": {
    "四縣": [
      "fuˇ"
    ],
    "海陸": [
      "fu"
    ],
    "饒平": [
      "fu"
    ],
    "南四縣": [
      "fuˇ"
    ],
    "大埔": [
      "fuˇ"
    ],
    "詔安": [
      "fuˋ"
    ]
  },
  "𠗻": {
    "四縣": [
      "gien"
    ],
    "海陸": [
      "gienˇ"
    ],
    "饒平": [
      "gienˋ"
    ],
    "南四縣": [
      "gien"
    ]
  },
  "諫": {
    "四縣": [
      "gien"
    ],
    "海陸": [
      "gienˇ"
    ],
    "大埔": [
      "gienˋ"
    ],
    "饒平": [
      "gienˋ"
    ],
    "詔安": [
      "gien^"
    ],
    "南四縣": [
      "gian"
    ]
  },
  "勾": {
    "四縣": [
      "gieuˊ"
    ],
    "海陸": [
      "gieuˋ"
    ],
    "大埔": [
      "gieu+",
      "gieuˊ"
    ],
    "饒平": [
      "gieuˇ"
    ],
    "南四縣": [
      "gieuˊ"
    ],
    "詔安": [
      "geuˇ"
    ]
  },
  "挽": {
    "四縣": [
      "vanˋ"
    ],
    "海陸": [
      "vanˊ"
    ],
    "大埔": [
      "van^"
    ],
    "饒平": [
      "vanˋ"
    ],
    "南四縣": [
      "vanˋ"
    ],
    "詔安": [
      "bban^"
    ]
  },
  "構": {
    "四縣": [
      "gieu"
    ],
    "海陸": [
      "gieuˇ"
    ],
    "大埔": [
      "gieu+"
    ],
    "饒平": [
      "gieuˇ",
      "gieuˋ"
    ],
    "詔安": [
      "geu^"
    ],
    "南四縣": [
      "gieu",
      "gieuˊ"
    ]
  },
  "嬌": {
    "四縣": [
      "gieuˊ"
    ],
    "海陸": [
      "giauˋ"
    ],
    "大埔": [
      "giau+"
    ],
    "饒平": [
      "giauˇ"
    ],
    "詔安": [
      "gioˇ"
    ],
    "南四縣": [
      "gieuˊ"
    ]
  },
  "呷": {
    "四縣": [
      "gab"
    ],
    "海陸": [
      "gabˋ",
      "gab",
      "kabˋ"
    ],
    "大埔": [
      "gabˊ"
    ],
    "饒平": [
      "gab",
      "kab"
    ],
    "南四縣": [
      "gab"
    ],
    "詔安": [
      "gabˋ"
    ]
  },
  "哦": {
    "四縣": [
      "ngoˇ",
      "oˋ"
    ],
    "大埔": [
      "ngoˇ",
      "o^"
    ],
    "南四縣": [
      "ngoˇ",
      "oˋ"
    ],
    "海陸": [
      "oˊ"
    ],
    "饒平": [
      "oˋ"
    ],
    "詔安": [
      "o^",
      "oˇ"
    ]
  },
  "苟": {
    "四縣": [
      "gieuˋ"
    ],
    "海陸": [
      "gieuˊ"
    ],
    "大埔": [
      "gieu^"
    ],
    "饒平": [
      "gieuˋ"
    ],
    "詔安": [
      "geu^"
    ],
    "南四縣": [
      "gieuˋ"
    ]
  },
  "僥": {
    "四縣": [
      "gieuˋ"
    ],
    "海陸": [
      "giauˊ"
    ],
    "大埔": [
      "giau^"
    ],
    "饒平": [
      "giauˋ"
    ],
    "詔安": [
      "geu^"
    ]
  },
  "矯": {
    "四縣": [
      "gieuˋ"
    ],
    "海陸": [
      "giauˊ"
    ],
    "大埔": [
      "giau^"
    ],
    "饒平": [
      "giauˋ"
    ],
    "詔安": [
      "gio^"
    ],
    "南四縣": [
      "gieuˋ"
    ]
  },
  "購": {
    "四縣": [
      "gieu"
    ],
    "海陸": [
      "gieuˇ"
    ],
    "大埔": [
      "gieu+"
    ],
    "饒平": [
      "gieuˋ"
    ],
    "詔安": [
      "geu^"
    ],
    "南四縣": [
      "gieu"
    ]
  },
  "晨": {
    "四縣": [
      "siinˇ"
    ],
    "海陸": [
      "shin"
    ],
    "南四縣": [
      "siinˇ"
    ],
    "大埔": [
      "shinˇ"
    ],
    "饒平": [
      "chin",
      "shin"
    ],
    "詔安": [
      "chinˋ",
      "shinˋ"
    ]
  },
  "融": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "rhungˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "錦": {
    "四縣": [
      "gimˋ"
    ],
    "海陸": [
      "gimˊ"
    ],
    "大埔": [
      "gim^"
    ],
    "饒平": [
      "gimˋ"
    ],
    "詔安": [
      "gim^"
    ],
    "南四縣": [
      "gimˋ"
    ]
  },
  "禁": {
    "四縣": [
      "gim"
    ],
    "海陸": [
      "gimˇ"
    ],
    "大埔": [
      "gimˋ",
      "zhimˋ"
    ],
    "饒平": [
      "gimˋ"
    ],
    "詔安": [
      "gim^"
    ],
    "南四縣": [
      "gim"
    ]
  },
  "京": {
    "四縣": [
      "ginˊ"
    ],
    "海陸": [
      "ginˋ"
    ],
    "大埔": [
      "gin+"
    ],
    "饒平": [
      "ginˇ"
    ],
    "詔安": [
      "giangˇ"
    ],
    "南四縣": [
      "ginˊ"
    ]
  },
  "州": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhiuˋ"
    ],
    "大埔": [
      "zhiu+"
    ],
    "饒平": [
      "zhiuˇ"
    ],
    "詔安": [
      "zhiuˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "渣": {
    "四縣": [
      "zaˊ"
    ],
    "海陸": [
      "zaˋ"
    ],
    "大埔": [
      "za+"
    ],
    "饒平": [
      "zaˇ"
    ],
    "南四縣": [
      "zaˊ"
    ]
  },
  "膜": {
    "四縣": [
      "mog"
    ],
    "海陸": [
      "mogˋ"
    ],
    "大埔": [
      "mogˊ"
    ],
    "饒平": [
      "mog"
    ],
    "南四縣": [
      "mog",
      "mo"
    ],
    "詔安": [
      "mo"
    ]
  },
  "緯": {
    "四縣": [
      "viˊ",
      "viˋ"
    ],
    "海陸": [
      "vuiˊ"
    ],
    "大埔": [
      "vuiˇ",
      "vui^"
    ],
    "饒平": [
      "vuiˋ",
      "vuiˇ"
    ],
    "詔安": [
      "bbui^"
    ],
    "南四縣": [
      "viˊ"
    ]
  },
  "喊": {
    "四縣": [
      "hemˊ",
      "ham"
    ],
    "海陸": [
      "hemˋ",
      "hamˇ"
    ],
    "大埔": [
      "hem+",
      "hamˋ"
    ],
    "饒平": [
      "hemˇ"
    ],
    "南四縣": [
      "hemˊ",
      "ham"
    ],
    "詔安": [
      "heem^"
    ]
  },
  "尋": {
    "四縣": [
      "qimˇ",
      "kimˇ"
    ],
    "海陸": [
      "cim"
    ],
    "大埔": [
      "cimˇ",
      "kimˇ"
    ],
    "饒平": [
      "cim"
    ],
    "南四縣": [
      "qimˇ",
      "kimˇ"
    ],
    "詔安": [
      "cimˋ",
      "cim"
    ]
  },
  "顫": {
    "四縣": [
      "zunˊ"
    ],
    "海陸": [
      "zhunˋ"
    ],
    "大埔": [
      "zhun+"
    ],
    "饒平": [
      "zhunˇ"
    ],
    "南四縣": [
      "zunˊ"
    ],
    "詔安": [
      "zhunˇ",
      "zhinˇ"
    ]
  },
  "竟": {
    "四縣": [
      "gin"
    ],
    "海陸": [
      "ginˇ"
    ],
    "大埔": [
      "ginˋ"
    ],
    "饒平": [
      "ginˋ"
    ],
    "詔安": [
      "gin^"
    ],
    "南四縣": [
      "gin"
    ]
  },
  "跏": {
    "四縣": [
      "gioˊ"
    ],
    "海陸": [
      "gioˋ"
    ],
    "大埔": [
      "gio+"
    ],
    "饒平": [
      "gioˇ"
    ],
    "南四縣": [
      "gioˊ"
    ]
  },
  "糾": {
    "四縣": [
      "giuˋ",
      "giuˊ"
    ],
    "海陸": [
      "giuˊ",
      "giuˋ",
      "giu"
    ],
    "饒平": [
      "giuˋ",
      "giuˇ"
    ],
    "南四縣": [
      "giuˋ",
      "giuˊ"
    ],
    "大埔": [
      "giuˋ",
      "giuˇ",
      "giu^"
    ],
    "詔安": [
      "giu^",
      "giuˇ"
    ]
  },
  "跔": {
    "四縣": [
      "giuˊ"
    ],
    "海陸": [
      "giuˋ",
      "giu"
    ],
    "大埔": [
      "giu+",
      "giuˊ"
    ],
    "饒平": [
      "giuˇ"
    ],
    "詔安": [
      "giuˇ"
    ],
    "南四縣": [
      "giuˊ"
    ]
  },
  "脥": {
    "四縣": [
      "kiab"
    ],
    "海陸": [
      "kiabˋ"
    ],
    "饒平": [
      "kiab"
    ],
    "詔安": [
      "kiabˋ"
    ]
  },
  "羌": {
    "四縣": [
      "giongˊ"
    ],
    "海陸": [
      "giongˋ"
    ],
    "大埔": [
      "giong+"
    ],
    "饒平": [
      "giongˇ"
    ],
    "詔安": [
      "giongˇ"
    ],
    "南四縣": [
      "giongˊ"
    ]
  },
  "仰": {
    "四縣": [
      "ngiongˋ",
      "ngiong"
    ],
    "海陸": [
      "ngiongˊ",
      "ngiong+"
    ],
    "大埔": [
      "ngiong^",
      "ngiongˋ"
    ],
    "饒平": [
      "ngiongˋ",
      "ngiongˇ",
      "ngiongˊ"
    ],
    "詔安": [
      "ngiong",
      "ngiong^"
    ],
    "南四縣": [
      "ngiongˋ",
      "ngiong"
    ]
  },
  "違": {
    "四縣": [
      "viˇ"
    ],
    "海陸": [
      "vui"
    ],
    "大埔": [
      "vuiˇ"
    ],
    "饒平": [
      "vui"
    ],
    "詔安": [
      "bbuiˋ"
    ],
    "南四縣": [
      "viˇ"
    ]
  },
  "玖": {
    "四縣": [
      "giuˋ"
    ],
    "海陸": [
      "giuˊ"
    ],
    "大埔": [
      "giu^"
    ],
    "饒平": [
      "giuˋ"
    ],
    "詔安": [
      "giu^"
    ],
    "南四縣": [
      "giuˋ"
    ]
  },
  "韭": {
    "四縣": [
      "giuˋ"
    ],
    "海陸": [
      "giuˊ"
    ],
    "大埔": [
      "giu^"
    ],
    "饒平": [
      "giuˋ"
    ],
    "詔安": [
      "giu^"
    ]
  },
  "灸": {
    "四縣": [
      "giu"
    ],
    "海陸": [
      "giuˇ"
    ],
    "大埔": [
      "giu^",
      "giuˋ"
    ],
    "饒平": [
      "giuˋ"
    ],
    "詔安": [
      "giu^"
    ],
    "南四縣": [
      "giu",
      "giuˋ"
    ]
  },
  "艦": {
    "四縣": [
      "gam"
    ],
    "海陸": [
      "gamˇ"
    ],
    "大埔": [
      "gamˋ"
    ],
    "饒平": [
      "gamˋ"
    ],
    "詔安": [
      "gam^"
    ],
    "南四縣": [
      "gam"
    ]
  },
  "鈞": {
    "四縣": [
      "giunˊ"
    ],
    "海陸": [
      "giunˋ"
    ],
    "大埔": [
      "giun+"
    ],
    "饒平": [
      "giunˇ"
    ],
    "詔安": [
      "gunˇ"
    ],
    "南四縣": [
      "giunˊ"
    ]
  },
  "鑒": {
    "四縣": [
      "gam"
    ],
    "海陸": [
      "gamˇ"
    ],
    "大埔": [
      "gamˋ"
    ],
    "饒平": [
      "gamˋ"
    ],
    "詔安": [
      "gam^"
    ],
    "南四縣": [
      "gam"
    ]
  },
  "僅": {
    "四縣": [
      "giunˋ"
    ],
    "海陸": [
      "giunˊ"
    ],
    "大埔": [
      "giun^"
    ],
    "饒平": [
      "giunˋ"
    ],
    "詔安": [
      "gin^"
    ],
    "南四縣": [
      "giunˋ"
    ]
  },
  "躬": {
    "四縣": [
      "giungˊ"
    ],
    "海陸": [
      "giungˋ"
    ],
    "大埔": [
      "giung+"
    ],
    "饒平": [
      "giungˇ"
    ],
    "詔安": [
      "giungˇ"
    ],
    "南四縣": [
      "giungˊ"
    ]
  },
  "倈": {
    "四縣": [
      "lai"
    ],
    "海陸": [
      "laiˇ"
    ],
    "饒平": [
      "laiˋ"
    ],
    "南四縣": [
      "lai"
    ],
    "大埔": [
      "laiˋ"
    ]
  },
  "鞏": {
    "四縣": [
      "giungˋ"
    ],
    "海陸": [
      "giungˊ"
    ],
    "大埔": [
      "giung^"
    ],
    "饒平": [
      "giungˋ"
    ],
    "詔安": [
      "giung^"
    ],
    "南四縣": [
      "giungˋ"
    ]
  },
  "麗": {
    "四縣": [
      "liˇ"
    ],
    "海陸": [
      "li"
    ],
    "大埔": [
      "liˇ",
      "leˇ"
    ],
    "饒平": [
      "liˊ",
      "li"
    ],
    "詔安": [
      "liˋ"
    ],
    "南四縣": [
      "liˇ",
      "li"
    ]
  },
  "粱": {
    "四縣": [
      "liongˇ"
    ],
    "海陸": [
      "liong"
    ],
    "大埔": [
      "liongˇ"
    ],
    "饒平": [
      "liong"
    ],
    "南四縣": [
      "liongˇ"
    ],
    "詔安": [
      "liongˋ"
    ]
  },
  "廈": {
    "四縣": [
      "ha"
    ],
    "海陸": [
      "ha+"
    ],
    "大埔": [
      "haˋ"
    ],
    "饒平": [
      "haˊ"
    ],
    "詔安": [
      "ha"
    ],
    "南四縣": [
      "ha"
    ]
  },
  "裹": {
    "四縣": [
      "goˋ"
    ],
    "海陸": [
      "goˊ"
    ],
    "大埔": [
      "go^"
    ],
    "饒平": [
      "goˋ"
    ],
    "詔安": [
      "goo^"
    ],
    "南四縣": [
      "goˋ"
    ]
  },
  "訴": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "suˇ"
    ],
    "大埔": [
      "suˋ"
    ],
    "饒平": [
      "suˋ"
    ],
    "詔安": [
      "su^"
    ],
    "南四縣": [
      "su"
    ]
  },
  "嶺": {
    "四縣": [
      "liangˊ",
      "liangˋ"
    ],
    "海陸": [
      "liangˋ"
    ],
    "大埔": [
      "liang+"
    ],
    "饒平": [
      "liangˇ"
    ],
    "詔安": [
      "liang^"
    ],
    "南四縣": [
      "liangˊ",
      "liangˋ"
    ]
  },
  "葛": {
    "四縣": [
      "godˋ"
    ],
    "海陸": [
      "god"
    ],
    "大埔": [
      "god^"
    ],
    "饒平": [
      "godˋ"
    ],
    "詔安": [
      "godˊ"
    ],
    "南四縣": [
      "godˋ"
    ]
  },
  "咯": {
    "四縣": [
      "gogˋ"
    ],
    "海陸": [
      "gog"
    ],
    "大埔": [
      "gogˊ"
    ],
    "饒平": [
      "gogˋ"
    ],
    "詔安": [
      "gogˋ"
    ],
    "南四縣": [
      "gogˋ"
    ]
  },
  "郭": {
    "四縣": [
      "gogˋ"
    ],
    "海陸": [
      "gog"
    ],
    "大埔": [
      "gog^"
    ],
    "饒平": [
      "gogˋ"
    ],
    "詔安": [
      "gooˊ"
    ],
    "南四縣": [
      "gogˋ"
    ]
  },
  "閣": {
    "四縣": [
      "gogˋ"
    ],
    "海陸": [
      "gog"
    ],
    "大埔": [
      "gog^"
    ],
    "饒平": [
      "gogˋ"
    ],
    "詔安": [
      "gooˊ"
    ],
    "南四縣": [
      "gogˋ"
    ]
  },
  "擱": {
    "四縣": [
      "gogˋ"
    ],
    "海陸": [
      "gog"
    ],
    "大埔": [
      "gog^"
    ],
    "饒平": [
      "gogˋ"
    ],
    "詔安": [
      "gooˊ"
    ],
    "南四縣": [
      "gogˋ"
    ]
  },
  "戈": {
    "四縣": [
      "koˊ"
    ],
    "海陸": [
      "koˋ"
    ],
    "大埔": [
      "ko+"
    ],
    "饒平": [
      "koˇ"
    ],
    "詔安": [
      "gooˇ"
    ],
    "南四縣": [
      "koˊ"
    ]
  },
  "杆": {
    "四縣": [
      "gonˊ"
    ],
    "海陸": [
      "gonˋ"
    ],
    "大埔": [
      "gon+"
    ],
    "饒平": [
      "gonˇ"
    ],
    "詔安": [
      "gonˇ"
    ],
    "南四縣": [
      "gonˊ"
    ]
  },
  "糧": {
    "四縣": [
      "liongˇ"
    ],
    "海陸": [
      "liong"
    ],
    "大埔": [
      "liongˇ"
    ],
    "饒平": [
      "liong"
    ],
    "南四縣": [
      "liongˇ"
    ],
    "詔安": [
      "liongˋ"
    ]
  },
  "菅": {
    "四縣": [
      "gonˊ"
    ],
    "海陸": [
      "gonˋ"
    ],
    "大埔": [
      "gon+"
    ],
    "饒平": [
      "gonˇ"
    ],
    "詔安": [
      "gonˇ"
    ],
    "南四縣": [
      "gonˊ"
    ]
  },
  "趕": {
    "四縣": [
      "gonˋ"
    ],
    "海陸": [
      "gonˊ"
    ],
    "大埔": [
      "guan^"
    ],
    "饒平": [
      "gonˋ"
    ],
    "詔安": [
      "gon^"
    ],
    "南四縣": [
      "gonˋ"
    ]
  },
  "扛": {
    "四縣": [
      "gongˊ"
    ],
    "海陸": [
      "gongˋ"
    ],
    "大埔": [
      "gong+"
    ],
    "饒平": [
      "gongˇ"
    ],
    "詔安": [
      "gongˇ"
    ],
    "南四縣": [
      "gongˊ"
    ]
  },
  "岡": {
    "四縣": [
      "gongˊ"
    ],
    "海陸": [
      "gongˋ"
    ],
    "大埔": [
      "gong+"
    ],
    "饒平": [
      "gongˇ"
    ],
    "詔安": [
      "gongˇ"
    ],
    "南四縣": [
      "gongˊ"
    ]
  },
  "剛": {
    "四縣": [
      "gongˊ"
    ],
    "海陸": [
      "gongˋ"
    ],
    "大埔": [
      "gong+"
    ],
    "饒平": [
      "gongˇ"
    ],
    "詔安": [
      "gongˇ"
    ],
    "南四縣": [
      "gongˊ"
    ]
  },
  "綱": {
    "四縣": [
      "gongˊ"
    ],
    "海陸": [
      "gongˋ"
    ],
    "大埔": [
      "gong+"
    ],
    "饒平": [
      "gongˇ"
    ],
    "詔安": [
      "gongˇ"
    ],
    "南四縣": [
      "gongˊ"
    ]
  },
  "沽": {
    "四縣": [
      "guˊ"
    ],
    "海陸": [
      "guˋ"
    ],
    "大埔": [
      "gu^"
    ],
    "饒平": [
      "guˇ"
    ],
    "詔安": [
      "guˇ"
    ],
    "南四縣": [
      "guˊ"
    ]
  },
  "栖": {
    "四縣": [
      "xiˊ",
      "ji"
    ],
    "海陸": [
      "siˋ",
      "ziˇ"
    ],
    "大埔": [
      "si+",
      "ziˋ"
    ],
    "饒平": [
      "siˇ",
      "ziˋ"
    ],
    "南四縣": [
      "xiˊ",
      "ji"
    ]
  },
  "辜": {
    "四縣": [
      "guˊ"
    ],
    "海陸": [
      "guˋ"
    ],
    "大埔": [
      "gu+"
    ],
    "饒平": [
      "guˇ"
    ],
    "詔安": [
      "guˇ"
    ],
    "南四縣": [
      "guˊ"
    ]
  },
  "咕": {
    "四縣": [
      "gu",
      "guˇ"
    ],
    "海陸": [
      "guˇ",
      "gu"
    ],
    "大埔": [
      "guˋ",
      "guˇ",
      "gu+",
      "gudˊ"
    ],
    "饒平": [
      "guˋ",
      "gu"
    ],
    "詔安": [
      "gu",
      "gu^"
    ],
    "南四縣": [
      "gu",
      "guˇ"
    ]
  },
  "雇": {
    "四縣": [
      "gu"
    ],
    "海陸": [
      "guˇ"
    ],
    "大埔": [
      "guˋ"
    ],
    "饒平": [
      "guˋ"
    ],
    "詔安": [
      "gu^"
    ],
    "南四縣": [
      "gu"
    ]
  },
  "錮": {
    "四縣": [
      "gu"
    ],
    "海陸": [
      "guˇ"
    ],
    "大埔": [
      "guˋ"
    ],
    "饒平": [
      "guˋ"
    ],
    "詔安": [
      "gu^"
    ],
    "南四縣": [
      "gu"
    ]
  },
  "呱": {
    "四縣": [
      "guaˇ"
    ],
    "海陸": [
      "gua"
    ],
    "大埔": [
      "gua+",
      "guaˋ"
    ],
    "饒平": [
      "gua"
    ],
    "詔安": [
      "guaˋ"
    ],
    "南四縣": [
      "guaˇ"
    ]
  },
  "寡": {
    "四縣": [
      "guaˋ"
    ],
    "海陸": [
      "guaˊ"
    ],
    "大埔": [
      "gua^"
    ],
    "饒平": [
      "guaˋ"
    ],
    "詔安": [
      "gua^"
    ],
    "南四縣": [
      "guaˋ",
      "gaˋ"
    ]
  },
  "褂": {
    "四縣": [
      "gua"
    ],
    "海陸": [
      "guaˇ"
    ],
    "大埔": [
      "guaˋ"
    ],
    "饒平": [
      "guaˋ"
    ],
    "詔安": [
      "gua^"
    ],
    "南四縣": [
      "gua"
    ]
  },
  "刮": {
    "四縣": [
      "guadˋ"
    ],
    "海陸": [
      "guad"
    ],
    "大埔": [
      "guad^"
    ],
    "饒平": [
      "guadˋ",
      "guad"
    ],
    "詔安": [
      "guadˊ"
    ],
    "南四縣": [
      "guadˋ"
    ]
  },
  "颳": {
    "四縣": [
      "guadˋ"
    ],
    "海陸": [
      "guad"
    ],
    "大埔": [
      "guad^"
    ],
    "饒平": [
      "guadˋ"
    ],
    "詔安": [
      "guadˊ",
      "gadˊ"
    ],
    "南四縣": [
      "guadˋ"
    ]
  },
  "乖": {
    "四縣": [
      "guaiˊ"
    ],
    "海陸": [
      "guaiˋ"
    ],
    "大埔": [
      "guai+"
    ],
    "饒平": [
      "guaiˇ"
    ],
    "詔安": [
      "guaiˇ"
    ],
    "南四縣": [
      "guaiˊ"
    ]
  },
  "𧊅": {
    "四縣": [
      "guaiˋ"
    ],
    "海陸": [
      "guaiˊ"
    ],
    "大埔": [
      "guai^"
    ],
    "饒平": [
      "guaiˋ"
    ],
    "詔安": [
      "guai^",
      "guai"
    ],
    "南四縣": [
      "guaiˋ"
    ]
  },
  "𬠖": {
    "四縣": [
      "ngiam"
    ],
    "南四縣": [
      "ngiam"
    ],
    "大埔": [
      "ngiamˋ"
    ]
  },
  "骸": {
    "四縣": [
      "haiˇ"
    ],
    "海陸": [
      "hai"
    ],
    "大埔": [
      "haiˇ"
    ],
    "饒平": [
      "hai"
    ],
    "詔安": [
      "haiˋ"
    ],
    "南四縣": [
      "haiˇ"
    ]
  },
  "胳": {
    "四縣": [
      "gud"
    ],
    "海陸": [
      "gudˋ"
    ],
    "大埔": [
      "gied^",
      "gu+"
    ],
    "饒平": [
      "gud"
    ],
    "詔安": [
      "gooˊ"
    ],
    "南四縣": [
      "gud"
    ]
  },
  "泰": {
    "四縣": [
      "tai"
    ],
    "海陸": [
      "taiˇ"
    ],
    "大埔": [
      "taiˋ"
    ],
    "饒平": [
      "taiˋ"
    ],
    "詔安": [
      "tai^"
    ],
    "南四縣": [
      "tai"
    ]
  },
  "幗": {
    "四縣": [
      "guedˋ"
    ],
    "海陸": [
      "gued"
    ],
    "大埔": [
      "guad^"
    ],
    "饒平": [
      "guedˋ"
    ],
    "詔安": [
      "gudˊ"
    ],
    "南四縣": [
      "guedˋ"
    ]
  },
  "摑": {
    "四縣": [
      "gued"
    ],
    "海陸": [
      "guedˋ"
    ],
    "大埔": [
      "guadˊ"
    ],
    "饒平": [
      "gued"
    ],
    "南四縣": [
      "gued"
    ]
  },
  "炯": {
    "四縣": [
      "guenˋ"
    ],
    "海陸": [
      "guenˊ"
    ],
    "大埔": [
      "guan^",
      "guen^"
    ],
    "饒平": [
      "guenˋ"
    ],
    "南四縣": [
      "guenˋ"
    ]
  },
  "耿": {
    "四縣": [
      "guenˋ"
    ],
    "海陸": [
      "guenˊ"
    ],
    "大埔": [
      "guen^"
    ],
    "饒平": [
      "guenˋ"
    ],
    "南四縣": [
      "guenˋ"
    ],
    "詔安": [
      "guen^",
      "gang^"
    ]
  },
  "谷": {
    "四縣": [
      "gugˋ"
    ],
    "海陸": [
      "gug"
    ],
    "大埔": [
      "gug^"
    ],
    "饒平": [
      "gugˋ"
    ],
    "詔安": [
      "guˊ"
    ],
    "南四縣": [
      "gugˋ"
    ]
  },
  "皈": {
    "四縣": [
      "guiˊ"
    ],
    "海陸": [
      "guiˋ"
    ],
    "大埔": [
      "gui+"
    ],
    "饒平": [
      "guiˇ"
    ],
    "詔安": [
      "guiˇ"
    ],
    "南四縣": [
      "guiˊ"
    ]
  },
  "依": {
    "四縣": [
      "iˊ"
    ],
    "海陸": [
      "rhiˋ"
    ],
    "大埔": [
      "rhi+"
    ],
    "饒平": [
      "rhiˇ"
    ],
    "詔安": [
      "rhiˇ",
      "i"
    ],
    "南四縣": [
      "iˊ"
    ]
  },
  "閨": {
    "四縣": [
      "guiˊ"
    ],
    "海陸": [
      "guiˋ"
    ],
    "大埔": [
      "gui+"
    ],
    "饒平": [
      "guiˇ"
    ],
    "詔安": [
      "guiˇ"
    ],
    "南四縣": [
      "guiˊ"
    ]
  },
  "龜": {
    "四縣": [
      "guiˊ"
    ],
    "海陸": [
      "guiˋ"
    ],
    "大埔": [
      "gui+",
      "guiˊ"
    ],
    "饒平": [
      "guiˇ"
    ],
    "詔安": [
      "guiˇ"
    ],
    "南四縣": [
      "guiˊ"
    ]
  },
  "軌": {
    "四縣": [
      "guiˋ"
    ],
    "海陸": [
      "guiˊ"
    ],
    "大埔": [
      "gui^"
    ],
    "饒平": [
      "guiˋ"
    ],
    "詔安": [
      "gui^"
    ],
    "南四縣": [
      "guiˋ"
    ]
  },
  "傀": {
    "四縣": [
      "guiˋ"
    ],
    "海陸": [
      "guiˊ"
    ],
    "大埔": [
      "gui^"
    ],
    "饒平": [
      "guiˋ"
    ],
    "詔安": [
      "gui^",
      "gaˇ"
    ],
    "南四縣": [
      "guiˋ"
    ]
  },
  "譎": {
    "四縣": [
      "giedˋ"
    ],
    "海陸": [
      "gied"
    ],
    "大埔": [
      "gied^"
    ],
    "饒平": [
      "giedˋ"
    ]
  },
  "異": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhiˇ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ",
      "rhiˊ"
    ],
    "南四縣": [
      "i"
    ],
    "詔安": [
      "rhi"
    ]
  },
  "癸": {
    "四縣": [
      "gui"
    ],
    "海陸": [
      "guiˇ"
    ],
    "大埔": [
      "guiˋ"
    ],
    "饒平": [
      "guiˋ"
    ],
    "詔安": [
      "gui^"
    ],
    "南四縣": [
      "gui"
    ]
  },
  "碾": {
    "四縣": [
      "zan"
    ],
    "海陸": [
      "zanˇ"
    ],
    "饒平": [
      "zanˋ",
      "zhanˋ"
    ],
    "南四縣": [
      "zan"
    ],
    "大埔": [
      "zanˋ"
    ],
    "詔安": [
      "zan^"
    ]
  },
  "勛": {
    "四縣": [
      "hiunˊ"
    ],
    "海陸": [
      "hiunˋ"
    ],
    "大埔": [
      "hiun+"
    ],
    "饒平": [
      "hiunˇ"
    ],
    "詔安": [
      "funˇ"
    ],
    "南四縣": [
      "hiunˊ"
    ]
  },
  "簣": {
    "四縣": [
      "kuiˋ"
    ],
    "海陸": [
      "kuiˊ"
    ],
    "大埔": [
      "kuiˋ"
    ],
    "饒平": [
      "kuiˋ"
    ],
    "詔安": [
      "kui^"
    ],
    "南四縣": [
      "kuiˋ"
    ]
  },
  "攻": {
    "四縣": [
      "gungˊ"
    ],
    "海陸": [
      "gungˋ"
    ],
    "大埔": [
      "gung+"
    ],
    "饒平": [
      "gungˇ"
    ],
    "詔安": [
      "gungˇ"
    ],
    "南四縣": [
      "gungˊ"
    ]
  },
  "汞": {
    "四縣": [
      "gungˋ"
    ],
    "海陸": [
      "gungˊ"
    ],
    "大埔": [
      "gung^"
    ],
    "饒平": [
      "gungˋ"
    ],
    "詔安": [
      "gung^"
    ],
    "南四縣": [
      "gungˋ"
    ]
  },
  "吓": {
    "四縣": [
      "haˋ"
    ],
    "海陸": [
      "haˊ"
    ],
    "大埔": [
      "haˊ"
    ],
    "饒平": [
      "haˋ"
    ],
    "詔安": [
      "ha^"
    ],
    "南四縣": [
      "haˋ"
    ]
  },
  "蛤": {
    "四縣": [
      "haˇ"
    ],
    "海陸": [
      "ha"
    ],
    "大埔": [
      "haˇ"
    ],
    "饒平": [
      "ha"
    ],
    "詔安": [
      "haˋ"
    ],
    "南四縣": [
      "haˇ"
    ]
  },
  "蟆": {
    "四縣": [
      "maˇ"
    ],
    "海陸": [
      "ma"
    ],
    "大埔": [
      "maˇ"
    ],
    "饒平": [
      "ma"
    ],
    "南四縣": [
      "maˇ"
    ],
    "詔安": [
      "maˋ"
    ]
  },
  "瑕": {
    "四縣": [
      "haˇ"
    ],
    "海陸": [
      "ha"
    ],
    "大埔": [
      "haˇ"
    ],
    "饒平": [
      "ha"
    ],
    "詔安": [
      "haˋ"
    ],
    "南四縣": [
      "haˇ"
    ]
  },
  "暇": {
    "四縣": [
      "haˇ"
    ],
    "海陸": [
      "ha"
    ],
    "大埔": [
      "haˇ"
    ],
    "饒平": [
      "ha"
    ],
    "詔安": [
      "haˋ"
    ],
    "南四縣": [
      "haˇ"
    ]
  },
  "蟹": {
    "四縣": [
      "haiˋ"
    ],
    "海陸": [
      "haiˊ"
    ],
    "大埔": [
      "hai^"
    ],
    "饒平": [
      "heˋ"
    ],
    "南四縣": [
      "haiˋ"
    ],
    "詔安": [
      "he^"
    ]
  },
  "旬": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "sun"
    ],
    "大埔": [
      "sunˇ"
    ],
    "饒平": [
      "sun"
    ],
    "詔安": [
      "sunˋ"
    ],
    "南四縣": [
      "sunˇ"
    ]
  },
  "匣": {
    "四縣": [
      "hab"
    ],
    "海陸": [
      "habˋ"
    ],
    "大埔": [
      "habˊ"
    ],
    "饒平": [
      "hab"
    ],
    "詔安": [
      "habˋ"
    ],
    "南四縣": [
      "hab"
    ]
  },
  "狹": {
    "四縣": [
      "hab"
    ],
    "海陸": [
      "habˋ"
    ],
    "大埔": [
      "habˊ"
    ],
    "饒平": [
      "hab"
    ],
    "詔安": [
      "heebˋ"
    ],
    "南四縣": [
      "hab"
    ]
  },
  "擳": {
    "四縣": [
      "jied"
    ],
    "海陸": [
      "ziedˋ"
    ],
    "大埔": [
      "ziedˊ"
    ],
    "饒平": [
      "zied"
    ],
    "南四縣": [
      "jied"
    ],
    "詔安": [
      "ziedˋ"
    ]
  },
  "瞎": {
    "四縣": [
      "hadˋ"
    ],
    "海陸": [
      "had"
    ],
    "大埔": [
      "had^"
    ],
    "饒平": [
      "hadˋ"
    ],
    "詔安": [
      "hadˊ"
    ],
    "南四縣": [
      "hadˋ"
    ]
  },
  "擐": {
    "四縣": [
      "kuan"
    ],
    "海陸": [
      "kuan+"
    ],
    "大埔": [
      "kuanˋ"
    ],
    "饒平": [
      "kuanˊ"
    ],
    "詔安": [
      "kuan"
    ],
    "南四縣": [
      "kuan",
      "kan"
    ]
  },
  "孩": {
    "四縣": [
      "haiˇ"
    ],
    "海陸": [
      "hai"
    ],
    "大埔": [
      "haiˇ"
    ],
    "饒平": [
      "hai"
    ],
    "詔安": [
      "haiˋ"
    ],
    "南四縣": [
      "haiˇ"
    ]
  },
  "偕": {
    "四縣": [
      "haiˇ"
    ],
    "海陸": [
      "hai"
    ],
    "大埔": [
      "haiˇ"
    ],
    "饒平": [
      "hai"
    ],
    "詔安": [
      "haiˋ"
    ],
    "南四縣": [
      "haiˇ"
    ]
  },
  "懈": {
    "四縣": [
      "hai"
    ],
    "海陸": [
      "hai+"
    ],
    "大埔": [
      "haiˋ"
    ],
    "饒平": [
      "haiˊ"
    ],
    "詔安": [
      "hai"
    ],
    "南四縣": [
      "hai"
    ]
  },
  "蚶": {
    "四縣": [
      "hamˊ"
    ],
    "海陸": [
      "hamˋ"
    ],
    "大埔": [
      "ham+"
    ],
    "饒平": [
      "hamˇ"
    ],
    "詔安": [
      "hamˇ"
    ],
    "南四縣": [
      "hamˊ"
    ]
  },
  "酣": {
    "四縣": [
      "hamˊ"
    ],
    "海陸": [
      "hamˋ"
    ],
    "大埔": [
      "ham+"
    ],
    "饒平": [
      "hamˇ"
    ],
    "詔安": [
      "hamˇ"
    ],
    "南四縣": [
      "hamˊ"
    ]
  },
  "咸": {
    "四縣": [
      "hamˇ"
    ],
    "海陸": [
      "ham"
    ],
    "大埔": [
      "hamˇ"
    ],
    "饒平": [
      "ham"
    ],
    "詔安": [
      "hamˋ"
    ],
    "南四縣": [
      "hamˇ"
    ]
  },
  "啣": {
    "四縣": [
      "hamˇ"
    ],
    "海陸": [
      "ham"
    ],
    "大埔": [
      "hamˇ"
    ],
    "饒平": [
      "ham"
    ],
    "詔安": [
      "hamˋ"
    ],
    "南四縣": [
      "hamˇ"
    ]
  },
  "銜": {
    "四縣": [
      "hamˇ"
    ],
    "海陸": [
      "ham"
    ],
    "大埔": [
      "hamˇ"
    ],
    "饒平": [
      "ham"
    ],
    "詔安": [
      "hamˋ"
    ],
    "南四縣": [
      "hamˇ"
    ]
  },
  "陷": {
    "四縣": [
      "ham"
    ],
    "海陸": [
      "ham+"
    ],
    "大埔": [
      "hamˋ",
      "ham^"
    ],
    "饒平": [
      "hamˊ"
    ],
    "詔安": [
      "ham"
    ],
    "南四縣": [
      "ham"
    ]
  },
  "漯": {
    "四縣": [
      "labˋ"
    ],
    "海陸": [
      "lab"
    ],
    "大埔": [
      "lab^"
    ],
    "饒平": [
      "labˋ"
    ],
    "南四縣": [
      "labˋ"
    ],
    "詔安": [
      "labˊ"
    ]
  },
  "撼": {
    "四縣": [
      "ham"
    ],
    "海陸": [
      "ham+"
    ],
    "大埔": [
      "hamˋ"
    ],
    "饒平": [
      "hamˊ"
    ],
    "詔安": [
      "ham"
    ],
    "南四縣": [
      "ham"
    ]
  },
  "憾": {
    "四縣": [
      "ham"
    ],
    "海陸": [
      "ham+"
    ],
    "大埔": [
      "hamˋ"
    ],
    "饒平": [
      "hamˊ"
    ],
    "詔安": [
      "ham"
    ],
    "南四縣": [
      "ham"
    ]
  },
  "閑": {
    "四縣": [
      "hanˇ"
    ],
    "海陸": [
      "han"
    ],
    "大埔": [
      "hanˇ"
    ],
    "饒平": [
      "han"
    ],
    "詔安": [
      "heenˋ"
    ],
    "南四縣": [
      "hanˇ"
    ]
  },
  "蜆": {
    "四縣": [
      "hanˋ"
    ],
    "海陸": [
      "hanˊ"
    ],
    "大埔": [
      "han^"
    ],
    "饒平": [
      "hanˋ",
      "hanˊ"
    ],
    "詔安": [
      "heen^"
    ],
    "南四縣": [
      "hanˋ"
    ]
  },
  "李": {
    "四縣": [
      "liˋ"
    ],
    "海陸": [
      "liˊ"
    ],
    "大埔": [
      "li^"
    ],
    "饒平": [
      "liˋ",
      "liˇ"
    ],
    "詔安": [
      "li^"
    ],
    "南四縣": [
      "liˋ"
    ]
  },
  "浩": {
    "四縣": [
      "hauˊ"
    ],
    "海陸": [
      "hauˋ"
    ],
    "大埔": [
      "hau+"
    ],
    "饒平": [
      "hauˇ"
    ],
    "詔安": [
      "hoo"
    ],
    "南四縣": [
      "hauˊ"
    ]
  },
  "皓": {
    "四縣": [
      "hauˊ"
    ],
    "海陸": [
      "hauˋ"
    ],
    "大埔": [
      "hau+"
    ],
    "饒平": [
      "hauˇ"
    ],
    "詔安": [
      "hoo"
    ]
  },
  "淆": {
    "四縣": [
      "hauˇ"
    ],
    "海陸": [
      "hau"
    ],
    "大埔": [
      "hauˇ"
    ],
    "饒平": [
      "hau"
    ],
    "詔安": [
      "hauˋ"
    ],
    "南四縣": [
      "hauˇ"
    ]
  },
  "餚": {
    "四縣": [
      "hauˇ"
    ],
    "海陸": [
      "hau"
    ],
    "大埔": [
      "hauˇ"
    ],
    "饒平": [
      "hau"
    ],
    "詔安": [
      "hauˋ"
    ],
    "南四縣": [
      "hauˇ"
    ]
  },
  "系": {
    "四縣": [
      "ne",
      "he"
    ],
    "海陸": [
      "neˇ",
      "heˇ"
    ],
    "大埔": [
      "neˋ"
    ],
    "饒平": [
      "neˋ"
    ],
    "詔安": [
      "he"
    ],
    "南四縣": [
      "ne"
    ]
  },
  "黑": {
    "四縣": [
      "hedˋ"
    ],
    "海陸": [
      "hed"
    ],
    "大埔": [
      "hed^"
    ],
    "饒平": [
      "hedˋ"
    ],
    "詔安": [
      "hedˊ"
    ],
    "南四縣": [
      "hedˋ"
    ]
  },
  "亨": {
    "四縣": [
      "kienˊ"
    ],
    "海陸": [
      "kienˋ"
    ],
    "大埔": [
      "hen+"
    ],
    "饒平": [
      "kienˇ"
    ],
    "詔安": [
      "henˇ"
    ],
    "南四縣": [
      "kianˊ"
    ]
  },
  "恆": {
    "四縣": [
      "henˇ"
    ],
    "海陸": [
      "hen"
    ],
    "大埔": [
      "henˇ"
    ],
    "饒平": [
      "hen"
    ],
    "詔安": [
      "henˋ"
    ],
    "南四縣": [
      "henˇ"
    ]
  },
  "肯": {
    "四縣": [
      "henˋ",
      "kienˋ"
    ],
    "海陸": [
      "henˊ",
      "kienˊ"
    ],
    "大埔": [
      "hen^",
      "kien^"
    ],
    "饒平": [
      "henˋ",
      "kienˋ"
    ],
    "詔安": [
      "ken^"
    ],
    "南四縣": [
      "henˋ",
      "kienˋ"
    ]
  },
  "侯": {
    "四縣": [
      "heuˇ"
    ],
    "海陸": [
      "heu"
    ],
    "大埔": [
      "heuˇ"
    ],
    "饒平": [
      "heu"
    ],
    "詔安": [
      "heuˋ"
    ],
    "南四縣": [
      "heuˇ"
    ]
  },
  "厚": {
    "四縣": [
      "heu"
    ],
    "海陸": [
      "heu+"
    ],
    "大埔": [
      "heuˋ"
    ],
    "饒平": [
      "heuˊ"
    ],
    "詔安": [
      "heu"
    ],
    "南四縣": [
      "heu"
    ]
  },
  "裔": {
    "四縣": [
      "i",
      "iˋ"
    ],
    "海陸": [
      "rhi+",
      "rhiˊ"
    ],
    "大埔": [
      "rhidˊ",
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ",
      "rhiˊ"
    ],
    "詔安": [
      "rhi",
      "rhi^"
    ],
    "南四縣": [
      "i",
      "iˋ"
    ]
  },
  "臀": {
    "四縣": [
      "tunˇ"
    ],
    "海陸": [
      "tun"
    ],
    "大埔": [
      "tunˇ"
    ],
    "饒平": [
      "tun"
    ],
    "詔安": [
      "tunˋ"
    ],
    "南四縣": [
      "tunˇ"
    ]
  },
  "兮": {
    "四縣": [
      "hiˊ"
    ],
    "海陸": [
      "hiˋ"
    ],
    "大埔": [
      "hi+"
    ],
    "饒平": [
      "hiˇ"
    ],
    "詔安": [
      "heˇ"
    ],
    "南四縣": [
      "hiˊ"
    ]
  },
  "稀": {
    "四縣": [
      "hiˊ"
    ],
    "海陸": [
      "hiˋ"
    ],
    "大埔": [
      "hi+"
    ],
    "饒平": [
      "hiˇ"
    ],
    "詔安": [
      "hiˇ"
    ],
    "南四縣": [
      "hiˊ"
    ]
  },
  "熙": {
    "四縣": [
      "hiˊ"
    ],
    "海陸": [
      "hiˋ"
    ],
    "大埔": [
      "hi+"
    ],
    "饒平": [
      "hiˇ"
    ],
    "詔安": [
      "hiˇ"
    ],
    "南四縣": [
      "hiˊ"
    ]
  },
  "墟": {
    "四縣": [
      "hiˊ"
    ],
    "海陸": [
      "hiˋ"
    ],
    "大埔": [
      "hi+"
    ],
    "饒平": [
      "hiˇ"
    ],
    "詔安": [
      "hiˇ"
    ],
    "南四縣": [
      "hiˊ"
    ]
  },
  "嘻": {
    "四縣": [
      "hiˊ"
    ],
    "海陸": [
      "hiˋ"
    ],
    "大埔": [
      "hi+"
    ],
    "饒平": [
      "hiˇ"
    ],
    "詔安": [
      "hiˇ"
    ],
    "南四縣": [
      "hiˊ"
    ]
  },
  "稽": {
    "四縣": [
      "kiˊ",
      "hiˊ"
    ],
    "海陸": [
      "kiˋ",
      "hiˋ"
    ],
    "大埔": [
      "ki+",
      "hi+"
    ],
    "饒平": [
      "kiˇ",
      "giˇ"
    ],
    "詔安": [
      "keˇ"
    ],
    "南四縣": [
      "kiˊ",
      "hiˊ"
    ]
  },
  "熹": {
    "四縣": [
      "hiˊ"
    ],
    "海陸": [
      "hiˋ"
    ],
    "大埔": [
      "hi+"
    ],
    "饒平": [
      "hiˇ"
    ],
    "詔安": [
      "hiˇ"
    ],
    "南四縣": [
      "hiˊ"
    ]
  },
  "瘻": {
    "四縣": [
      "leuˇ"
    ],
    "海陸": [
      "leu"
    ],
    "大埔": [
      "leuˇ"
    ],
    "饒平": [
      "leu"
    ],
    "南四縣": [
      "leuˇ"
    ]
  },
  "膘": {
    "四縣": [
      "peu"
    ],
    "海陸": [
      "piauˇ"
    ],
    "大埔": [
      "piauˋ"
    ],
    "饒平": [
      "piauˋ"
    ],
    "南四縣": [
      "peu"
    ]
  },
  "胮": {
    "四縣": [
      "pongˇ"
    ],
    "海陸": [
      "pong"
    ],
    "大埔": [
      "pongˇ"
    ],
    "饒平": [
      "pongˋ"
    ],
    "詔安": [
      "pongˋ"
    ],
    "南四縣": [
      "pongˇ"
    ]
  },
  "許": {
    "四縣": [
      "hiˋ"
    ],
    "海陸": [
      "hiˊ"
    ],
    "大埔": [
      "hi^"
    ],
    "饒平": [
      "hiˋ"
    ],
    "詔安": [
      "hi^"
    ],
    "南四縣": [
      "hiˋ"
    ]
  },
  "於": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "南四縣": [
      "iˇ"
    ],
    "詔安": [
      "rhiˋ"
    ]
  },
  "嗙": {
    "四縣": [
      "pangˊ"
    ],
    "海陸": [
      "pangˋ"
    ],
    "饒平": [
      "pangˇ"
    ],
    "南四縣": [
      "pangˊ"
    ],
    "大埔": [
      "pang+"
    ],
    "詔安": [
      "pangˇ"
    ]
  },
  "皿": {
    "四縣": [
      "menˋ"
    ],
    "海陸": [
      "menˊ"
    ],
    "大埔": [
      "men+"
    ],
    "饒平": [
      "menˋ"
    ],
    "詔安": [
      "min^"
    ],
    "南四縣": [
      "menˋ"
    ]
  },
  "俠": {
    "四縣": [
      "hiab"
    ],
    "海陸": [
      "hiabˋ"
    ],
    "大埔": [
      "hiabˊ"
    ],
    "饒平": [
      "hiab"
    ],
    "詔安": [
      "giabˋ"
    ],
    "南四縣": [
      "hiab"
    ]
  },
  "峽": {
    "四縣": [
      "hiab"
    ],
    "海陸": [
      "hiabˋ"
    ],
    "大埔": [
      "kiabˊ"
    ],
    "饒平": [
      "hiab"
    ],
    "詔安": [
      "giabˋ"
    ],
    "南四縣": [
      "hiab"
    ]
  },
  "嗋": {
    "四縣": [
      "hiab"
    ],
    "海陸": [
      "hiabˋ"
    ],
    "饒平": [
      "hiab"
    ],
    "詔安": [
      "hiabˋ"
    ],
    "南四縣": [
      "hiab"
    ]
  },
  "曉": {
    "四縣": [
      "hiauˋ"
    ],
    "海陸": [
      "hiauˊ"
    ],
    "大埔": [
      "hiau^"
    ],
    "饒平": [
      "hiauˋ"
    ],
    "詔安": [
      "hiau^"
    ],
    "南四縣": [
      "hiauˋ"
    ]
  },
  "濯": {
    "四縣": [
      "cog"
    ],
    "海陸": [
      "cogˋ"
    ],
    "饒平": [
      "cog"
    ],
    "南四縣": [
      "cog"
    ]
  },
  "睏": {
    "四縣": [
      "kun"
    ],
    "海陸": [
      "kunˇ"
    ],
    "大埔": [
      "kunˋ"
    ],
    "饒平": [
      "kunˋ"
    ],
    "詔安": [
      "kun^"
    ],
    "南四縣": [
      "kun"
    ]
  },
  "軒": {
    "四縣": [
      "hienˊ"
    ],
    "海陸": [
      "hienˋ"
    ],
    "大埔": [
      "hien+"
    ],
    "饒平": [
      "hienˇ"
    ],
    "詔安": [
      "hienˇ"
    ],
    "南四縣": [
      "hianˊ"
    ]
  },
  "玄": {
    "四縣": [
      "hienˇ"
    ],
    "海陸": [
      "hien"
    ],
    "大埔": [
      "hienˇ"
    ],
    "饒平": [
      "hien",
      "hienˋ"
    ],
    "詔安": [
      "hienˋ"
    ],
    "南四縣": [
      "hianˇ"
    ]
  },
  "旋": {
    "四縣": [
      "xienˇ",
      "hienˇ"
    ],
    "海陸": [
      "sien",
      "hien"
    ],
    "大埔": [
      "sienˇ"
    ],
    "饒平": [
      "sien",
      "hien"
    ],
    "詔安": [
      "sienˋ",
      "hienˋ"
    ],
    "南四縣": [
      "xienˇ",
      "hianˇ"
    ]
  },
  "䘆": {
    "四縣": [
      "hienˋ"
    ],
    "海陸": [
      "hienˊ",
      "kienˊ"
    ],
    "大埔": [
      "hien^"
    ],
    "饒平": [
      "hienˋ",
      "kienˋ"
    ],
    "詔安": [
      "fien^"
    ],
    "南四縣": [
      "hianˋ"
    ]
  },
  "梟": {
    "四縣": [
      "hieuˊ"
    ],
    "海陸": [
      "hiauˋ"
    ],
    "大埔": [
      "hiau+"
    ],
    "饒平": [
      "hiauˇ"
    ],
    "詔安": [
      "hiooˇ",
      "hiauˇ"
    ],
    "南四縣": [
      "hieuˊ"
    ]
  },
  "鋅": {
    "四縣": [
      "xinˊ"
    ],
    "海陸": [
      "sinˋ"
    ],
    "大埔": [
      "sin+"
    ],
    "饒平": [
      "sinˇ"
    ],
    "詔安": [
      "sinˇ"
    ],
    "南四縣": [
      "xinˊ"
    ]
  },
  "邢": {
    "四縣": [
      "hinˇ"
    ],
    "海陸": [
      "hin"
    ],
    "大埔": [
      "hinˇ"
    ],
    "饒平": [
      "hin"
    ],
    "詔安": [
      "hinˋ"
    ],
    "南四縣": [
      "hinˇ"
    ]
  },
  "暈": {
    "四縣": [
      "hinˇ",
      "funˇ"
    ],
    "海陸": [
      "hin",
      "fun"
    ],
    "大埔": [
      "hinˇ",
      "funˇ"
    ],
    "饒平": [
      "hin",
      "fun"
    ],
    "詔安": [
      "hinˋ"
    ],
    "南四縣": [
      "hinˇ",
      "funˇ",
      "inˊ"
    ]
  },
  "靴": {
    "四縣": [
      "hioˊ",
      "hio"
    ],
    "海陸": [
      "hioˋ",
      "hio"
    ],
    "大埔": [
      "hio+",
      "hioˊ",
      "hioˋ"
    ],
    "饒平": [
      "hioˇ",
      "hioˋ"
    ],
    "詔安": [
      "hiooˇ"
    ],
    "南四縣": [
      "hioˊ",
      "hio"
    ]
  },
  "癢": {
    "四縣": [
      "iongˊ"
    ],
    "海陸": [
      "rhongˋ"
    ],
    "大埔": [
      "rhong+"
    ],
    "饒平": [
      "rhiongˇ"
    ],
    "南四縣": [
      "iongˊ"
    ],
    "詔安": [
      "rhiongˇ"
    ]
  },
  "晌": {
    "四縣": [
      "hiongˋ"
    ],
    "海陸": [
      "hiongˊ"
    ],
    "大埔": [
      "hiong^"
    ],
    "饒平": [
      "hiongˋ"
    ],
    "詔安": [
      "hiong^"
    ],
    "南四縣": [
      "hiongˋ"
    ]
  },
  "丘": {
    "四縣": [
      "hiuˊ"
    ],
    "海陸": [
      "hiuˋ"
    ],
    "大埔": [
      "kiu+"
    ],
    "饒平": [
      "hiuˇ"
    ],
    "詔安": [
      "kiuˇ"
    ],
    "南四縣": [
      "hiuˊ"
    ]
  },
  "邱": {
    "四縣": [
      "hiuˊ"
    ],
    "海陸": [
      "hiuˋ"
    ],
    "大埔": [
      "kiu+"
    ],
    "饒平": [
      "hiuˇ"
    ],
    "詔安": [
      "kiuˇ"
    ],
    "南四縣": [
      "hiuˊ"
    ]
  },
  "朽": {
    "四縣": [
      "hiuˋ"
    ],
    "海陸": [
      "hiuˊ"
    ],
    "大埔": [
      "hiu^"
    ],
    "饒平": [
      "hiuˋ"
    ],
    "詔安": [
      "hiu^"
    ],
    "南四縣": [
      "hiuˋ"
    ]
  },
  "旭": {
    "四縣": [
      "hiugˋ"
    ],
    "海陸": [
      "kiug"
    ],
    "大埔": [
      "kiug^"
    ],
    "饒平": [
      "hiugˋ"
    ],
    "詔安": [
      "hiuˊ"
    ],
    "南四縣": [
      "kiugˋ",
      "hiugˋ"
    ]
  },
  "匈": {
    "四縣": [
      "hiungˊ"
    ],
    "海陸": [
      "hiungˋ"
    ],
    "大埔": [
      "hiung+"
    ],
    "饒平": [
      "hiungˇ"
    ],
    "詔安": [
      "hiungˇ"
    ],
    "南四縣": [
      "hiungˊ"
    ]
  },
  "洶": {
    "四縣": [
      "hiungˊ"
    ],
    "海陸": [
      "hiungˋ"
    ],
    "大埔": [
      "hiung+"
    ],
    "饒平": [
      "hiungˇ"
    ],
    "詔安": [
      "hiungˇ"
    ],
    "南四縣": [
      "hiungˊ"
    ]
  },
  "胸": {
    "四縣": [
      "hiungˊ"
    ],
    "海陸": [
      "hiungˋ"
    ],
    "大埔": [
      "hiung+"
    ],
    "饒平": [
      "hiungˇ"
    ],
    "詔安": [
      "hiungˇ"
    ],
    "南四縣": [
      "hiungˊ"
    ]
  },
  "懷": {
    "四縣": [
      "faiˇ"
    ],
    "海陸": [
      "fai"
    ],
    "大埔": [
      "faiˇ"
    ],
    "饒平": [
      "fai"
    ],
    "詔安": [
      "faiˋ"
    ],
    "南四縣": [
      "faiˇ"
    ]
  },
  "襟": {
    "四縣": [
      "gimˊ"
    ],
    "海陸": [
      "gimˋ"
    ],
    "大埔": [
      "gim+"
    ],
    "饒平": [
      "gimˇ"
    ],
    "詔安": [
      "gimˇ"
    ],
    "南四縣": [
      "gimˊ"
    ]
  },
  "膛": {
    "四縣": [
      "tongˇ"
    ],
    "海陸": [
      "tong"
    ],
    "大埔": [
      "tongˇ"
    ],
    "饒平": [
      "tong"
    ],
    "南四縣": [
      "tongˇ"
    ],
    "詔安": [
      "tongˋ"
    ]
  },
  "壯": {
    "四縣": [
      "zong"
    ],
    "海陸": [
      "zongˇ"
    ],
    "大埔": [
      "zongˋ"
    ],
    "饒平": [
      "zongˋ"
    ],
    "詔安": [
      "zong^"
    ],
    "南四縣": [
      "zong"
    ]
  },
  "蒿": {
    "四縣": [
      "hoˊ"
    ],
    "海陸": [
      "hoˋ"
    ],
    "大埔": [
      "ho+"
    ],
    "饒平": [
      "hoˇ"
    ],
    "詔安": [
      "hooˇ"
    ],
    "南四縣": [
      "goˊ"
    ]
  },
  "河": {
    "四縣": [
      "hoˇ"
    ],
    "海陸": [
      "ho"
    ],
    "大埔": [
      "hoˇ"
    ],
    "饒平": [
      "ho"
    ],
    "詔安": [
      "hooˋ"
    ],
    "南四縣": [
      "hoˇ"
    ]
  },
  "壩": {
    "四縣": [
      "ba"
    ],
    "海陸": [
      "baˇ"
    ],
    "大埔": [
      "baˋ"
    ],
    "南四縣": [
      "ba"
    ],
    "饒平": [
      "baˋ"
    ],
    "詔安": [
      "ba^"
    ]
  },
  "毫": {
    "四縣": [
      "hoˇ"
    ],
    "海陸": [
      "ho"
    ],
    "大埔": [
      "hoˇ"
    ],
    "饒平": [
      "ho"
    ],
    "詔安": [
      "hooˋ"
    ],
    "南四縣": [
      "hoˇ"
    ]
  },
  "豪": {
    "四縣": [
      "hoˇ"
    ],
    "海陸": [
      "ho"
    ],
    "大埔": [
      "hoˇ"
    ],
    "饒平": [
      "ho"
    ],
    "詔安": [
      "hooˋ"
    ],
    "南四縣": [
      "hoˇ"
    ]
  },
  "傑": {
    "四縣": [
      "kied"
    ],
    "海陸": [
      "kiedˋ"
    ],
    "大埔": [
      "kiedˊ"
    ],
    "饒平": [
      "kiedˋ"
    ],
    "詔安": [
      "kiedˋ"
    ],
    "南四縣": [
      "kiad"
    ]
  },
  "嗬": {
    "四縣": [
      "hoˋ"
    ],
    "海陸": [
      "hoˋ"
    ],
    "大埔": [
      "ho^"
    ],
    "饒平": [
      "hoˋ"
    ],
    "詔安": [
      "honn^"
    ],
    "南四縣": [
      "hoˋ"
    ]
  },
  "呵": {
    "四縣": [
      "hoˊ",
      "ho"
    ],
    "海陸": [
      "hoˋ",
      "hoˇ"
    ],
    "大埔": [
      "hoˇ",
      "hoˋ"
    ],
    "饒平": [
      "hoˇ",
      "hoˋ"
    ],
    "詔安": [
      "hoo^"
    ],
    "南四縣": [
      "hoˊ",
      "ho"
    ]
  },
  "棠": {
    "四縣": [
      "tongˇ"
    ],
    "海陸": [
      "tong"
    ],
    "大埔": [
      "tongˇ"
    ],
    "饒平": [
      "tong"
    ],
    "詔安": [
      "tongˋ"
    ],
    "南四縣": [
      "tongˇ"
    ]
  },
  "亥": {
    "四縣": [
      "hoi"
    ],
    "海陸": [
      "hoi+"
    ],
    "大埔": [
      "hoiˋ"
    ],
    "饒平": [
      "hoiˊ"
    ],
    "詔安": [
      "hoi"
    ],
    "南四縣": [
      "hoi"
    ]
  },
  "駭": {
    "四縣": [
      "hoi"
    ],
    "海陸": [
      "hoi+"
    ],
    "大埔": [
      "hoiˋ"
    ],
    "饒平": [
      "hoiˊ"
    ],
    "詔安": [
      "hoi"
    ],
    "南四縣": [
      "hoi"
    ]
  },
  "翰": {
    "四縣": [
      "hon"
    ],
    "海陸": [
      "honˇ"
    ],
    "大埔": [
      "honˋ"
    ],
    "饒平": [
      "honˊ"
    ],
    "詔安": [
      "hon"
    ],
    "南四縣": [
      "hon"
    ]
  },
  "腺": {
    "四縣": [
      "xien"
    ],
    "海陸": [
      "sienˇ"
    ],
    "大埔": [
      "sienˋ"
    ],
    "饒平": [
      "sienˋ"
    ],
    "詔安": [
      "sien^"
    ],
    "南四縣": [
      "xien"
    ]
  },
  "糠": {
    "四縣": [
      "hongˊ"
    ],
    "海陸": [
      "hongˋ"
    ],
    "大埔": [
      "kong+",
      "kongˊ"
    ],
    "饒平": [
      "kongˇ",
      "hongˇ"
    ],
    "詔安": [
      "kongˇ"
    ],
    "南四縣": [
      "hongˊ"
    ]
  },
  "航": {
    "四縣": [
      "hongˇ"
    ],
    "海陸": [
      "hong"
    ],
    "大埔": [
      "hongˇ"
    ],
    "饒平": [
      "hong"
    ],
    "詔安": [
      "hongˋ"
    ],
    "南四縣": [
      "hongˇ"
    ]
  },
  "襤": {
    "四縣": [
      "lamˇ"
    ],
    "海陸": [
      "lam"
    ],
    "大埔": [
      "lamˇ"
    ],
    "饒平": [
      "lam"
    ],
    "詔安": [
      "lamˋ"
    ]
  },
  "褸": {
    "四縣": [
      "luiˋ"
    ],
    "海陸": [
      "luiˊ"
    ],
    "大埔": [
      "lui^"
    ],
    "饒平": [
      "luiˋ"
    ],
    "詔安": [
      "lui^"
    ],
    "南四縣": [
      "luiˋ"
    ]
  },
  "宇": {
    "四縣": [
      "iˋ"
    ],
    "海陸": [
      "rhiˊ"
    ],
    "大埔": [
      "rhi^"
    ],
    "饒平": [
      "vuˋ"
    ],
    "詔安": [
      "rhi^"
    ],
    "南四縣": [
      "iˋ"
    ]
  },
  "伊": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhiˇ"
    ],
    "詔安": [
      "rhiˇ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "咦": {
    "四縣": [
      "iˊ"
    ],
    "海陸": [
      "rhiˊ"
    ],
    "大埔": [
      "iˊ"
    ],
    "饒平": [
      "rhiˊ"
    ],
    "南四縣": [
      "eˊ"
    ]
  },
  "禹": {
    "四縣": [
      "iˋ"
    ],
    "海陸": [
      "rhiˊ"
    ],
    "大埔": [
      "rhi^"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "bbu^"
    ],
    "南四縣": [
      "iˋ"
    ]
  },
  "與": {
    "四縣": [
      "iˊ"
    ],
    "海陸": [
      "rhiˋ"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "rhi^"
    ],
    "南四縣": [
      "iˊ"
    ]
  },
  "予": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "rhi^"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "夷": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "荼": {
    "四縣": [
      "tuˇ"
    ],
    "海陸": [
      "tu"
    ],
    "大埔": [
      "tuˇ"
    ],
    "饒平": [
      "tu"
    ],
    "詔安": [
      "tuˋ"
    ],
    "南四縣": [
      "tuˇ"
    ]
  },
  "余": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "俞": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "胰": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "寅": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "卯": {
    "四縣": [
      "mauˊ"
    ],
    "海陸": [
      "mauˋ"
    ],
    "大埔": [
      "mau+"
    ],
    "饒平": [
      "mauˇ"
    ],
    "詔安": [
      "mau^"
    ],
    "南四縣": [
      "mauˊ"
    ]
  },
  "移": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "愉": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "榆": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "飴": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "逾": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "儒": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "宙": {
    "四縣": [
      "qiu"
    ],
    "海陸": [
      "chiu+"
    ],
    "大埔": [
      "chiuˋ"
    ],
    "饒平": [
      "ciuˊ",
      "chiuˊ"
    ],
    "詔安": [
      "chiu"
    ],
    "南四縣": [
      "qiu"
    ]
  },
  "羽": {
    "四縣": [
      "iˊ"
    ],
    "海陸": [
      "rhiˊ"
    ],
    "大埔": [
      "rhi^"
    ],
    "饒平": [
      "vuˋ"
    ],
    "詔安": [
      "bbu^"
    ],
    "南四縣": [
      "iˋ"
    ]
  },
  "矣": {
    "四縣": [
      "iˋ"
    ],
    "海陸": [
      "rhiˊ"
    ],
    "大埔": [
      "rhi^"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "a^",
      "rhi^"
    ],
    "南四縣": [
      "iˋ"
    ]
  },
  "淋": {
    "四縣": [
      "limˇ"
    ],
    "大埔": [
      "limˇ"
    ],
    "饒平": [
      "lim"
    ],
    "詔安": [
      "limˋ"
    ],
    "南四縣": [
      "limˇ"
    ],
    "海陸": [
      "lim"
    ]
  },
  "倚": {
    "四縣": [
      "iˋ"
    ],
    "海陸": [
      "rhiˊ"
    ],
    "大埔": [
      "rhi^"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "rhi^"
    ],
    "南四縣": [
      "iˋ"
    ]
  },
  "恃": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "shi+"
    ],
    "大埔": [
      "shiˋ"
    ],
    "饒平": [
      "shiˊ"
    ],
    "南四縣": [
      "sii"
    ],
    "詔安": [
      "shi"
    ]
  },
  "喻": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhiˇ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "rhi"
    ],
    "南四縣": [
      "i"
    ]
  },
  "裕": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhiˇ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "rhi^"
    ],
    "南四縣": [
      "i"
    ]
  },
  "肄": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhiˇ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˊ",
      "rhiˋ"
    ],
    "詔安": [
      "rhi"
    ],
    "南四縣": [
      "i"
    ]
  },
  "愈": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhiˇ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "rhi"
    ],
    "南四縣": [
      "i"
    ]
  },
  "億": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhiˇ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "詔安": [
      "rhi"
    ],
    "南四縣": [
      "i"
    ]
  },
  "豫": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhi+"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˊ"
    ],
    "詔安": [
      "rhi"
    ],
    "南四縣": [
      "i"
    ]
  },
  "冶": {
    "四縣": [
      "iaˊ"
    ],
    "海陸": [
      "rhaˋ"
    ],
    "大埔": [
      "rha+"
    ],
    "饒平": [
      "rhiaˇ"
    ],
    "詔安": [
      "rhia^"
    ],
    "南四縣": [
      "iaˊ"
    ]
  },
  "耶": {
    "四縣": [
      "iaˊ"
    ],
    "海陸": [
      "rhaˋ"
    ],
    "大埔": [
      "rha+"
    ],
    "饒平": [
      "rhiaˇ"
    ],
    "詔安": [
      "rhiaˇ"
    ],
    "南四縣": [
      "iaˊ"
    ]
  },
  "穌": {
    "四縣": [
      "suˊ"
    ],
    "海陸": [
      "suˋ"
    ],
    "大埔": [
      "su+"
    ],
    "饒平": [
      "suˇ"
    ],
    "詔安": [
      "suˇ"
    ],
    "南四縣": [
      "suˊ"
    ]
  },
  "兔": {
    "四縣": [
      "tu"
    ],
    "海陸": [
      "tuˇ"
    ],
    "大埔": [
      "tuˋ"
    ],
    "饒平": [
      "tuˋ"
    ],
    "詔安": [
      "tu^"
    ],
    "南四縣": [
      "tu"
    ]
  },
  "椰": {
    "四縣": [
      "iaˇ"
    ],
    "海陸": [
      "rhai"
    ],
    "大埔": [
      "rha+"
    ],
    "饒平": [
      "rhai",
      "rhiai"
    ],
    "詔安": [
      "rhiaˋ"
    ],
    "南四縣": [
      "iaiˇ"
    ]
  },
  "淹": {
    "四縣": [
      "iamˋ"
    ],
    "海陸": [
      "rhamˊ"
    ],
    "大埔": [
      "rham+"
    ],
    "饒平": [
      "rhiamˇ"
    ],
    "詔安": [
      "rhiam^"
    ],
    "南四縣": [
      "iamˋ"
    ]
  },
  "厭": {
    "四縣": [
      "iam"
    ],
    "海陸": [
      "rhamˇ"
    ],
    "大埔": [
      "rhamˋ"
    ],
    "饒平": [
      "rhiamˋ"
    ],
    "詔安": [
      "rhiam^"
    ],
    "南四縣": [
      "iam"
    ]
  },
  "縈": {
    "四縣": [
      "inˇ",
      "iangˊ"
    ],
    "海陸": [
      "rhin",
      "rhangˋ"
    ],
    "大埔": [
      "rhinˇ",
      "rhang+"
    ],
    "饒平": [
      "rhiangˇ",
      "rhin"
    ],
    "南四縣": [
      "inˇ",
      "iangˊ"
    ],
    "詔安": [
      "bbinˇ"
    ]
  },
  "映": {
    "四縣": [
      "iangˋ"
    ],
    "海陸": [
      "rhangˊ"
    ],
    "大埔": [
      "rhang^"
    ],
    "饒平": [
      "rhiangˋ"
    ],
    "詔安": [
      "rhiang^"
    ],
    "南四縣": [
      "iangˋ"
    ]
  },
  "邑": {
    "四縣": [
      "ibˋ"
    ],
    "海陸": [
      "rhib"
    ],
    "大埔": [
      "rhidˊ",
      "rhid^"
    ],
    "饒平": [
      "rhibˋ"
    ],
    "詔安": [
      "rhibˊ"
    ],
    "南四縣": [
      "ibˋ"
    ]
  },
  "坵": {
    "四縣": [
      "kiuˊ"
    ],
    "海陸": [
      "kiuˋ"
    ],
    "大埔": [
      "kiu+"
    ],
    "饒平": [
      "kiuˇ"
    ],
    "詔安": [
      "kiuˇ"
    ],
    "南四縣": [
      "kiuˊ"
    ]
  },
  "枚": {
    "四縣": [
      "moiˇ"
    ],
    "海陸": [
      "mui"
    ],
    "大埔": [
      "munˇ",
      "muiˇ"
    ],
    "饒平": [
      "mui"
    ],
    "南四縣": [
      "moiˇ"
    ]
  },
  "壹": {
    "四縣": [
      "idˋ"
    ],
    "海陸": [
      "rhid"
    ],
    "大埔": [
      "rhid^"
    ],
    "饒平": [
      "rhidˋ"
    ],
    "詔安": [
      "rhidˊ"
    ],
    "南四縣": [
      "idˋ"
    ]
  },
  "溢": {
    "四縣": [
      "idˋ"
    ],
    "海陸": [
      "rhid"
    ],
    "大埔": [
      "rhid^"
    ],
    "饒平": [
      "rhidˋ"
    ],
    "詔安": [
      "rhidˊ"
    ],
    "南四縣": [
      "idˋ"
    ]
  },
  "亦": {
    "四縣": [
      "id"
    ],
    "海陸": [
      "rhidˋ"
    ],
    "大埔": [
      "rhidˊ"
    ],
    "饒平": [
      "rhid"
    ],
    "詔安": [
      "rhidˋ"
    ],
    "南四縣": [
      "id"
    ]
  },
  "疫": {
    "四縣": [
      "id"
    ],
    "海陸": [
      "rhidˋ"
    ],
    "大埔": [
      "rhidˊ"
    ],
    "饒平": [
      "rhid"
    ],
    "詔安": [
      "rhidˋ"
    ],
    "南四縣": [
      "id"
    ]
  },
  "弈": {
    "四縣": [
      "id"
    ],
    "海陸": [
      "rhidˋ"
    ],
    "大埔": [
      "rhidˊ"
    ],
    "饒平": [
      "rhid"
    ],
    "詔安": [
      "rhidˋ"
    ],
    "南四縣": [
      "id"
    ]
  },
  "液": {
    "四縣": [
      "ieˇ"
    ],
    "海陸": [
      "rhe"
    ],
    "大埔": [
      "rheˇ"
    ],
    "饒平": [
      "rhie"
    ],
    "詔安": [
      "rhidˋ"
    ],
    "南四縣": [
      "ieˇ"
    ]
  },
  "軼": {
    "四縣": [
      "id"
    ],
    "海陸": [
      "rhidˋ"
    ],
    "大埔": [
      "rhidˊ"
    ],
    "饒平": [
      "rhid"
    ],
    "詔安": [
      "rhidˋ"
    ],
    "南四縣": [
      "id"
    ]
  },
  "逸": {
    "四縣": [
      "id"
    ],
    "海陸": [
      "rhidˋ"
    ],
    "大埔": [
      "rhidˊ"
    ],
    "饒平": [
      "rhid"
    ],
    "詔安": [
      "rhidˋ"
    ],
    "南四縣": [
      "id"
    ]
  },
  "翍": {
    "四縣": [
      "piaˊ"
    ],
    "海陸": [
      "piaˋ"
    ],
    "大埔": [
      "pia+"
    ],
    "饒平": [
      "piaˇ"
    ],
    "詔安": [
      "piaˇ"
    ],
    "南四縣": [
      "piaˊ"
    ]
  },
  "蝓": {
    "四縣": [
      "ieˇ"
    ],
    "海陸": [
      "rhe"
    ],
    "大埔": [
      "rheˇ"
    ],
    "饒平": [
      "rhie",
      "rhe"
    ],
    "南四縣": [
      "ieˇ",
      "ieˊ"
    ],
    "詔安": [
      "rheˇ",
      "lu"
    ]
  },
  "掖": {
    "四縣": [
      "ie"
    ],
    "海陸": [
      "rhe+"
    ],
    "大埔": [
      "rheˋ"
    ],
    "南四縣": [
      "ie"
    ],
    "饒平": [
      "rheˋ",
      "rhieˋ"
    ],
    "詔安": [
      "iabˋ",
      "rhe"
    ]
  },
  "乙": {
    "四縣": [
      "iedˋ"
    ],
    "海陸": [
      "rhad"
    ],
    "大埔": [
      "rhed^"
    ],
    "饒平": [
      "rhadˋ"
    ],
    "詔安": [
      "bbiedˊ"
    ],
    "南四縣": [
      "iadˋ"
    ]
  },
  "曰": {
    "四縣": [
      "iedˋ"
    ],
    "海陸": [
      "rhad"
    ],
    "大埔": [
      "rhed^"
    ],
    "饒平": [
      "rhadˋ"
    ],
    "詔安": [
      "bbiedˊ"
    ],
    "南四縣": [
      "iadˋ"
    ]
  },
  "挖": {
    "四縣": [
      "vedˋ",
      "vagˋ",
      "iedˋ",
      "vaˊ"
    ],
    "海陸": [
      "ved",
      "vag",
      "rhad",
      "vaˋ"
    ],
    "大埔": [
      "rhed^",
      "vag^",
      "va+"
    ],
    "饒平": [
      "vedˋ",
      "vagˋ",
      "ved",
      "vaˇ"
    ],
    "南四縣": [
      "iadˋ",
      "vagˋ",
      "vaˊ"
    ]
  },
  "悅": {
    "四縣": [
      "ied"
    ],
    "海陸": [
      "rhadˋ"
    ],
    "大埔": [
      "rhedˊ"
    ],
    "饒平": [
      "rhadˋ"
    ],
    "詔安": [
      "rhedˋ"
    ],
    "南四縣": [
      "iad"
    ]
  },
  "粵": {
    "四縣": [
      "ied"
    ],
    "海陸": [
      "rhadˋ"
    ],
    "大埔": [
      "rhedˊ"
    ],
    "饒平": [
      "rhad"
    ],
    "詔安": [
      "bbiedˋ"
    ],
    "南四縣": [
      "iad"
    ]
  },
  "閱": {
    "四縣": [
      "ied"
    ],
    "海陸": [
      "rhadˋ"
    ],
    "大埔": [
      "rhedˊ"
    ],
    "饒平": [
      "rhad"
    ],
    "詔安": [
      "rhedˋ"
    ],
    "南四縣": [
      "iad"
    ]
  },
  "淵": {
    "四縣": [
      "ienˊ"
    ],
    "海陸": [
      "rhanˋ"
    ],
    "大埔": [
      "rhen+"
    ],
    "饒平": [
      "vienˇ"
    ],
    "詔安": [
      "rhenˇ"
    ],
    "南四縣": [
      "ianˊ"
    ]
  },
  "掀": {
    "四縣": [
      "ienˊ",
      "hienˊ"
    ],
    "海陸": [
      "hienˋ"
    ],
    "大埔": [
      "hien+"
    ],
    "饒平": [
      "hienˇ"
    ],
    "詔安": [
      "hienˇ"
    ],
    "南四縣": [
      "ianˊ",
      "hianˊ"
    ]
  },
  "胭": {
    "四縣": [
      "ienˊ"
    ],
    "海陸": [
      "rhanˋ"
    ],
    "大埔": [
      "rhen+"
    ],
    "饒平": [
      "rhanˇ",
      "rhienˇ"
    ],
    "詔安": [
      "rhenˇ",
      "rheenˇ"
    ],
    "南四縣": [
      "ianˊ"
    ]
  },
  "脂": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "zhiˋ"
    ],
    "大埔": [
      "zhi+"
    ],
    "饒平": [
      "zhiˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "援": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhen^"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "bbienˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "鴛": {
    "四縣": [
      "ienˊ"
    ],
    "海陸": [
      "rhanˋ"
    ],
    "大埔": [
      "rhen+"
    ],
    "饒平": [
      "rhanˇ"
    ],
    "詔安": [
      "rhenˇ"
    ],
    "南四縣": [
      "ianˊ"
    ]
  },
  "鴦": {
    "四縣": [
      "iongˊ"
    ],
    "海陸": [
      "rhongˋ"
    ],
    "大埔": [
      "rhong+"
    ],
    "饒平": [
      "rhiongˇ"
    ],
    "詔安": [
      "rhiongˇ"
    ],
    "南四縣": [
      "iongˊ"
    ]
  },
  "沿": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "rhenˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "纏": {
    "四縣": [
      "canˇ"
    ],
    "海陸": [
      "chan"
    ],
    "大埔": [
      "chenˇ"
    ],
    "饒平": [
      "chan"
    ],
    "詔安": [
      "chenˋ",
      "cheenˋ",
      "dinnˋ"
    ],
    "南四縣": [
      "canˇ"
    ]
  },
  "袁": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "bbienˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "猿": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "bbienˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "筵": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "rhenˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "蜒": {
    "四縣": [
      "ienˇ"
    ],
    "海陸": [
      "rhan"
    ],
    "大埔": [
      "rhenˇ"
    ],
    "饒平": [
      "vien"
    ],
    "詔安": [
      "rhenˋ",
      "rheenˋ"
    ],
    "南四縣": [
      "ianˇ"
    ]
  },
  "恨": {
    "四縣": [
      "hen"
    ],
    "海陸": [
      "hen+"
    ],
    "大埔": [
      "henˋ"
    ],
    "饒平": [
      "henˊ"
    ],
    "詔安": [
      "hin"
    ],
    "南四縣": [
      "hen"
    ]
  },
  "宴": {
    "四縣": [
      "ien"
    ],
    "海陸": [
      "rhanˇ"
    ],
    "大埔": [
      "rhenˋ"
    ],
    "饒平": [
      "rhanˋ"
    ],
    "詔安": [
      "rhen^"
    ],
    "南四縣": [
      "ian"
    ]
  },
  "晏": {
    "四縣": [
      "ien"
    ],
    "海陸": [
      "rhanˇ"
    ],
    "大埔": [
      "rhenˋ"
    ],
    "饒平": [
      "rhanˋ"
    ],
    "詔安": [
      "rhen^"
    ],
    "南四縣": [
      "ian"
    ]
  },
  "燕": {
    "四縣": [
      "ien"
    ],
    "海陸": [
      "rhanˇ"
    ],
    "大埔": [
      "rhenˋ"
    ],
    "饒平": [
      "rhanˋ"
    ],
    "詔安": [
      "rhen^"
    ],
    "南四縣": [
      "ian"
    ]
  },
  "拑": {
    "四縣": [
      "kiamˇ"
    ],
    "海陸": [
      "kiam",
      "kiem"
    ],
    "大埔": [
      "kiamˇ"
    ],
    "南四縣": [
      "kiamˇ"
    ],
    "饒平": [
      "kiam"
    ],
    "詔安": [
      "kiamˋ"
    ]
  },
  "姚": {
    "四縣": [
      "ieuˇ"
    ],
    "海陸": [
      "rhau"
    ],
    "大埔": [
      "rheuˇ"
    ],
    "饒平": [
      "rhiau"
    ],
    "詔安": [
      "rhioˋ"
    ],
    "南四縣": [
      "ieuˇ"
    ]
  },
  "瑤": {
    "四縣": [
      "ieuˇ"
    ],
    "海陸": [
      "rhau"
    ],
    "大埔": [
      "rheuˇ"
    ],
    "饒平": [
      "rhiau"
    ],
    "詔安": [
      "rhioˋ"
    ],
    "南四縣": [
      "ieuˇ"
    ]
  },
  "遙": {
    "四縣": [
      "ieuˇ"
    ],
    "海陸": [
      "rhau"
    ],
    "大埔": [
      "rheuˇ"
    ],
    "饒平": [
      "rhiau"
    ],
    "詔安": [
      "rhioˋ"
    ],
    "南四縣": [
      "ieuˇ"
    ]
  },
  "舀": {
    "四縣": [
      "ieuˋ"
    ],
    "海陸": [
      "rhauˊ"
    ],
    "大埔": [
      "rheu^"
    ],
    "饒平": [
      "rhiauˋ"
    ],
    "詔安": [
      "rhioo^",
      "rhio^"
    ],
    "南四縣": [
      "ieuˋ"
    ]
  },
  "稔": {
    "四縣": [
      "im"
    ],
    "海陸": [
      "rhim+"
    ],
    "饒平": [
      "rhimˊ"
    ],
    "詔安": [
      "rhim"
    ],
    "南四縣": [
      "im"
    ]
  },
  "俊": {
    "四縣": [
      "zun"
    ],
    "海陸": [
      "zunˇ"
    ],
    "大埔": [
      "zunˋ"
    ],
    "饒平": [
      "zunˋ"
    ],
    "南四縣": [
      "zun"
    ],
    "詔安": [
      "zun^"
    ]
  },
  "殷": {
    "四縣": [
      "inˊ"
    ],
    "海陸": [
      "rhinˋ"
    ],
    "大埔": [
      "rhin+"
    ],
    "饒平": [
      "rhinˇ"
    ],
    "詔安": [
      "rhinˇ"
    ],
    "南四縣": [
      "inˊ"
    ]
  },
  "嬰": {
    "四縣": [
      "inˊ",
      "oˊ"
    ],
    "海陸": [
      "rhinˋ",
      "ongˋ",
      "o"
    ],
    "大埔": [
      "oˇ",
      "rhin+"
    ],
    "饒平": [
      "rhinˇ",
      "ongˇ",
      "o"
    ],
    "詔安": [
      "enn",
      "enˇ",
      "eenn"
    ],
    "南四縣": [
      "oˊ",
      "inˊ"
    ]
  },
  "仍": {
    "四縣": [
      "inˇ"
    ],
    "海陸": [
      "rhin"
    ],
    "大埔": [
      "rhinˇ"
    ],
    "饒平": [
      "rhin"
    ],
    "詔安": [
      "rhinˋ"
    ],
    "南四縣": [
      "inˇ"
    ]
  },
  "盈": {
    "四縣": [
      "inˇ"
    ],
    "海陸": [
      "rhin"
    ],
    "大埔": [
      "rhinˇ"
    ],
    "饒平": [
      "rhin"
    ],
    "詔安": [
      "rhinˋ"
    ],
    "南四縣": [
      "inˇ"
    ]
  },
  "瑩": {
    "四縣": [
      "inˇ"
    ],
    "海陸": [
      "rhin"
    ],
    "大埔": [
      "rhinˇ"
    ],
    "饒平": [
      "rhin"
    ],
    "詔安": [
      "rhinˋ"
    ],
    "南四縣": [
      "inˇ"
    ]
  },
  "螢": {
    "四縣": [
      "inˇ"
    ],
    "海陸": [
      "rhin"
    ],
    "大埔": [
      "rhinˇ"
    ],
    "饒平": [
      "rhin"
    ],
    "詔安": [
      "rhinˋ"
    ],
    "南四縣": [
      "inˇ"
    ]
  },
  "穎": {
    "四縣": [
      "inˋ"
    ],
    "海陸": [
      "rhinˊ"
    ],
    "大埔": [
      "rhin^"
    ],
    "饒平": [
      "rhinˋ"
    ],
    "詔安": [
      "rhin^",
      "inn^"
    ],
    "南四縣": [
      "inˋ"
    ]
  },
  "唷": {
    "四縣": [
      "ioˋ"
    ],
    "海陸": [
      "ioˋ"
    ],
    "大埔": [
      "io^",
      "ioˊ"
    ],
    "饒平": [
      "ioˋ"
    ],
    "詔安": [
      "io^"
    ],
    "南四縣": [
      "ioˋ"
    ]
  },
  "浴": {
    "四縣": [
      "iug",
      "iog"
    ],
    "海陸": [
      "rhugˋ",
      "rhogˋ"
    ],
    "大埔": [
      "rhugˊ",
      "rhogˊ"
    ],
    "饒平": [
      "rhiug"
    ],
    "詔安": [
      "rhu",
      "rhiu"
    ],
    "南四縣": [
      "iug",
      "iog"
    ]
  },
  "泱": {
    "四縣": [
      "iongˊ"
    ],
    "海陸": [
      "rhongˋ"
    ],
    "大埔": [
      "rhong+"
    ],
    "饒平": [
      "rhiongˇ"
    ],
    "詔安": [
      "rhiongˇ"
    ],
    "南四縣": [
      "iongˊ"
    ]
  },
  "豭": {
    "四縣": [
      "gaˊ"
    ],
    "海陸": [
      "gaˋ"
    ],
    "大埔": [
      "ga+"
    ],
    "饒平": [
      "gaˇ"
    ],
    "南四縣": [
      "gaˊ"
    ]
  },
  "羹": {
    "四縣": [
      "gangˊ"
    ],
    "海陸": [
      "gangˋ"
    ],
    "大埔": [
      "gang+"
    ],
    "饒平": [
      "gangˇ"
    ],
    "詔安": [
      "gangˇ"
    ],
    "南四縣": [
      "gangˊ",
      "kangˋ"
    ]
  },
  "欄": {
    "四縣": [
      "lanˇ"
    ],
    "海陸": [
      "lan"
    ],
    "大埔": [
      "lanˇ"
    ],
    "饒平": [
      "lan"
    ],
    "南四縣": [
      "lanˇ"
    ]
  },
  "誼": {
    "四縣": [
      "ngiˇ",
      "niˇ"
    ],
    "海陸": [
      "ngi"
    ],
    "大埔": [
      "ngiˇ"
    ],
    "饒平": [
      "ngi"
    ],
    "詔安": [
      "ngiˋ"
    ],
    "南四縣": [
      "ngiˇ"
    ]
  },
  "患": {
    "四縣": [
      "fam"
    ],
    "海陸": [
      "fam+"
    ],
    "大埔": [
      "famˋ"
    ],
    "饒平": [
      "famˊ"
    ],
    "詔安": [
      "fan",
      "fam",
      "bbui"
    ],
    "南四縣": [
      "fam"
    ]
  },
  "抔": {
    "四縣": [
      "budˋ"
    ],
    "海陸": [
      "bud"
    ],
    "大埔": [
      "bud^"
    ],
    "饒平": [
      "budˋ"
    ],
    "詔安": [
      "budˊ"
    ]
  },
  "酉": {
    "四縣": [
      "iuˊ"
    ],
    "海陸": [
      "rhiuˋ"
    ],
    "大埔": [
      "rhiu+"
    ],
    "饒平": [
      "rhiuˇ"
    ],
    "詔安": [
      "rhiu^"
    ],
    "南四縣": [
      "iuˊ"
    ]
  },
  "幽": {
    "四縣": [
      "iuˊ"
    ],
    "海陸": [
      "rhiuˋ"
    ],
    "大埔": [
      "rhiu+"
    ],
    "饒平": [
      "rhiuˇ"
    ],
    "詔安": [
      "rhiuˇ"
    ],
    "南四縣": [
      "iuˊ"
    ]
  },
  "悠": {
    "四縣": [
      "iuˊ"
    ],
    "海陸": [
      "rhiuˋ"
    ],
    "大埔": [
      "rhiu+"
    ],
    "饒平": [
      "rhiuˇ"
    ],
    "詔安": [
      "rhiuˇ"
    ],
    "南四縣": [
      "iuˊ"
    ]
  },
  "癠": {
    "四縣": [
      "qiˊ"
    ],
    "海陸": [
      "ciˋ"
    ],
    "大埔": [
      "ci+"
    ],
    "饒平": [
      "ciˇ"
    ],
    "詔安": [
      "ciˇ"
    ],
    "南四縣": [
      "qiˊ"
    ]
  },
  "游": {
    "四縣": [
      "iuˇ"
    ],
    "海陸": [
      "rhiu"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiu"
    ],
    "詔安": [
      "rhiuˋ"
    ],
    "南四縣": [
      "iuˇ"
    ]
  },
  "猶": {
    "四縣": [
      "iuˇ"
    ],
    "海陸": [
      "rhiu"
    ],
    "大埔": [
      "rhiuˇ"
    ],
    "饒平": [
      "rhiu"
    ],
    "詔安": [
      "iaˋ",
      "iauˋ",
      "rhiuˋ"
    ],
    "南四縣": [
      "iuˇ"
    ]
  },
  "柚": {
    "四縣": [
      "iu"
    ],
    "海陸": [
      "rhiu+"
    ],
    "大埔": [
      "rhiuˋ"
    ],
    "饒平": [
      "rhiuˊ"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iu"
    ]
  },
  "祐": {
    "四縣": [
      "iu"
    ],
    "海陸": [
      "rhiu+"
    ],
    "大埔": [
      "rhiuˋ"
    ],
    "饒平": [
      "rhiuˊ"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iu"
    ]
  },
  "郁": {
    "四縣": [
      "iugˋ"
    ],
    "海陸": [
      "rhug"
    ],
    "大埔": [
      "rhug^"
    ],
    "饒平": [
      "rhiugˋ"
    ],
    "詔安": [
      "rhiuˊ"
    ],
    "南四縣": [
      "iugˋ"
    ]
  },
  "昱": {
    "四縣": [
      "iug"
    ],
    "海陸": [
      "rhugˋ"
    ],
    "大埔": [
      "rhugˊ"
    ],
    "饒平": [
      "rhiug"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iug"
    ]
  },
  "欲": {
    "四縣": [
      "iug"
    ],
    "海陸": [
      "rhugˋ"
    ],
    "大埔": [
      "rhugˊ"
    ],
    "饒平": [
      "rhiug"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iug"
    ]
  },
  "煜": {
    "四縣": [
      "iug"
    ],
    "海陸": [
      "rhugˋ"
    ],
    "大埔": [
      "rhugˊ"
    ],
    "饒平": [
      "rhiug"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iug"
    ]
  },
  "毓": {
    "四縣": [
      "iug"
    ],
    "海陸": [
      "rhugˋ"
    ],
    "大埔": [
      "rhugˊ"
    ],
    "饒平": [
      "rhiug"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iug"
    ]
  },
  "辱": {
    "四縣": [
      "iug"
    ],
    "海陸": [
      "rhugˋ"
    ],
    "大埔": [
      "rhugˊ"
    ],
    "饒平": [
      "rhiug"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iug",
      "iugˋ"
    ]
  },
  "慾": {
    "四縣": [
      "iug"
    ],
    "海陸": [
      "rhugˋ"
    ],
    "大埔": [
      "rhugˊ"
    ],
    "饒平": [
      "rhiug"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iug"
    ]
  },
  "褥": {
    "四縣": [
      "iug"
    ],
    "海陸": [
      "rhugˋ"
    ],
    "大埔": [
      "rhugˊ"
    ],
    "饒平": [
      "rhiug"
    ],
    "詔安": [
      "rhiu"
    ],
    "南四縣": [
      "iug"
    ]
  },
  "銳": {
    "四縣": [
      "iui"
    ],
    "海陸": [
      "rhuiˇ"
    ],
    "大埔": [
      "rhuiˋ"
    ],
    "饒平": [
      "rhiuiˋ"
    ],
    "詔安": [
      "rhui^"
    ],
    "南四縣": [
      "iui"
    ]
  },
  "云": {
    "四縣": [
      "iunˇ"
    ],
    "海陸": [
      "rhun"
    ],
    "大埔": [
      "rhunˇ"
    ],
    "饒平": [
      "vin"
    ],
    "詔安": [
      "bbunˋ"
    ],
    "南四縣": [
      "iunˇ"
    ]
  },
  "昀": {
    "四縣": [
      "iunˇ"
    ],
    "海陸": [
      "rhun"
    ],
    "大埔": [
      "rhunˇ"
    ],
    "饒平": [
      "vin"
    ],
    "詔安": [
      "bbunˋ"
    ],
    "南四縣": [
      "iunˇ"
    ]
  },
  "紜": {
    "四縣": [
      "iunˇ"
    ],
    "海陸": [
      "rhun"
    ],
    "大埔": [
      "rhunˇ"
    ],
    "饒平": [
      "vin"
    ],
    "詔安": [
      "bbunˋ"
    ],
    "南四縣": [
      "iunˇ"
    ]
  },
  "霄": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "siauˋ"
    ],
    "大埔": [
      "siau+"
    ],
    "饒平": [
      "siauˇ"
    ],
    "詔安": [
      "sioˇ"
    ],
    "南四縣": [
      "seuˊ"
    ]
  },
  "尹": {
    "四縣": [
      "iunˋ"
    ],
    "海陸": [
      "rhunˊ"
    ],
    "大埔": [
      "rhun^"
    ],
    "饒平": [
      "vinˋ"
    ],
    "詔安": [
      "bbin^"
    ],
    "南四縣": [
      "iunˋ"
    ]
  },
  "允": {
    "四縣": [
      "iunˋ"
    ],
    "海陸": [
      "rhunˊ"
    ],
    "大埔": [
      "rhun^"
    ],
    "饒平": [
      "rhiunˋ"
    ],
    "詔安": [
      "rhin^"
    ],
    "南四縣": [
      "iunˋ"
    ]
  },
  "孕": {
    "四縣": [
      "iunˋ"
    ],
    "海陸": [
      "rhiunˊ"
    ],
    "大埔": [
      "rhin^",
      "rhinˋ"
    ],
    "饒平": [
      "rhinˊ"
    ],
    "詔安": [
      "rhin^",
      "rhin"
    ],
    "南四縣": [
      "iunˋ"
    ]
  },
  "泳": {
    "四縣": [
      "iunˋ"
    ],
    "海陸": [
      "rhunˊ"
    ],
    "大埔": [
      "rhun^"
    ],
    "饒平": [
      "rhiunˋ"
    ],
    "詔安": [
      "bbin^"
    ],
    "南四縣": [
      "iunˋ"
    ]
  },
  "詠": {
    "四縣": [
      "iunˋ"
    ],
    "海陸": [
      "rhunˊ"
    ],
    "大埔": [
      "rhun^"
    ],
    "饒平": [
      "rhiunˋ"
    ],
    "詔安": [
      "bbin^"
    ],
    "南四縣": [
      "iunˋ"
    ]
  },
  "隕": {
    "四縣": [
      "iunˋ"
    ],
    "海陸": [
      "rhunˊ"
    ],
    "大埔": [
      "rhun^"
    ],
    "饒平": [
      "vinˋ"
    ],
    "詔安": [
      "bbun^"
    ],
    "南四縣": [
      "iunˋ"
    ]
  },
  "潤": {
    "四縣": [
      "iun"
    ],
    "海陸": [
      "rhun+"
    ],
    "大埔": [
      "rhunˋ"
    ],
    "饒平": [
      "rhiunˊ"
    ],
    "詔安": [
      "bbin"
    ],
    "南四縣": [
      "iun"
    ]
  },
  "熨": {
    "四縣": [
      "iun"
    ],
    "海陸": [
      "rhunˇ"
    ],
    "大埔": [
      "rhunˋ",
      "vud^"
    ],
    "饒平": [
      "rhiunˋ",
      "vinˋ"
    ],
    "詔安": [
      "bbidˊ"
    ],
    "南四縣": [
      "iun"
    ]
  },
  "庸": {
    "四縣": [
      "iungˊ"
    ],
    "海陸": [
      "rhungˋ"
    ],
    "大埔": [
      "rhung+",
      "rhungˇ"
    ],
    "饒平": [
      "rhiungˇ"
    ],
    "詔安": [
      "rhungˇ",
      "rhungˋ"
    ],
    "南四縣": [
      "iungˊ"
    ]
  },
  "雍": {
    "四縣": [
      "iungˊ"
    ],
    "海陸": [
      "rhungˋ"
    ],
    "大埔": [
      "rhung+"
    ],
    "饒平": [
      "rhiungˇ"
    ],
    "詔安": [
      "rhungˇ"
    ],
    "南四縣": [
      "iungˊ"
    ]
  },
  "戎": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "rhungˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "絨": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "rhungˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "溶": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "rhungˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "熔": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "rhungˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "熊": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ",
      "himˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "himˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "嶸": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "bbinˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "甬": {
    "四縣": [
      "iungˋ"
    ],
    "海陸": [
      "rhungˊ"
    ],
    "大埔": [
      "rhung^"
    ],
    "饒平": [
      "rhiungˋ"
    ],
    "詔安": [
      "rhung^"
    ],
    "南四縣": [
      "iungˋ"
    ]
  },
  "壅": {
    "四縣": [
      "iungˊ"
    ],
    "海陸": [
      "rhungˋ"
    ],
    "大埔": [
      "rhung+"
    ],
    "饒平": [
      "rhiungˇ"
    ],
    "詔安": [
      "rhung^"
    ],
    "南四縣": [
      "iungˊ"
    ]
  },
  "擁": {
    "四縣": [
      "iungˋ"
    ],
    "海陸": [
      "rhungˊ"
    ],
    "大埔": [
      "rhung^"
    ],
    "饒平": [
      "rhiungˋ"
    ],
    "詔安": [
      "rhung^"
    ],
    "南四縣": [
      "iungˋ"
    ]
  },
  "踴": {
    "四縣": [
      "iungˋ"
    ],
    "海陸": [
      "rhungˊ"
    ],
    "大埔": [
      "rhung^"
    ],
    "饒平": [
      "rhiungˋ"
    ],
    "詔安": [
      "rhung^"
    ],
    "南四縣": [
      "iungˋ"
    ]
  },
  "躍": {
    "四縣": [
      "iogˋ",
      "qiogˋ"
    ],
    "海陸": [
      "rhog",
      "ciog"
    ],
    "大埔": [
      "rhog^",
      "ciog^"
    ],
    "饒平": [
      "rhiogˋ",
      "ciogˋ"
    ],
    "詔安": [
      "rhioˊ"
    ],
    "南四縣": [
      "iogˋ",
      "qiogˋ"
    ]
  },
  "佣": {
    "四縣": [
      "iung"
    ],
    "海陸": [
      "rhung+"
    ],
    "大埔": [
      "rhungˋ"
    ],
    "饒平": [
      "rhiungˊ"
    ],
    "詔安": [
      "rhung"
    ],
    "南四縣": [
      "iung"
    ]
  },
  "擠": {
    "四縣": [
      "jiˊ"
    ],
    "海陸": [
      "ziˋ"
    ],
    "大埔": [
      "zi+"
    ],
    "饒平": [
      "ziˇ"
    ]
  },
  "祀": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "sii+"
    ],
    "大埔": [
      "siiˋ"
    ],
    "饒平": [
      "siiˊ"
    ],
    "詔安": [
      "su"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "壇": {
    "四縣": [
      "tanˇ"
    ],
    "海陸": [
      "tan"
    ],
    "大埔": [
      "tanˇ"
    ],
    "饒平": [
      "tan"
    ],
    "詔安": [
      "tanˋ"
    ],
    "南四縣": [
      "tanˇ"
    ]
  },
  "奠": {
    "四縣": [
      "tien"
    ],
    "海陸": [
      "tien+"
    ],
    "大埔": [
      "tienˋ"
    ],
    "饒平": [
      "tienˊ"
    ],
    "詔安": [
      "teen"
    ],
    "南四縣": [
      "tien"
    ]
  },
  "棲": {
    "四縣": [
      "qiˊ"
    ],
    "海陸": [
      "ciˋ"
    ],
    "大埔": [
      "ci+"
    ],
    "饒平": [
      "ciˇ"
    ],
    "詔安": [
      "ciˇ"
    ],
    "南四縣": [
      "qiˊ"
    ]
  },
  "漬": {
    "四縣": [
      "jidˋ",
      "jid"
    ],
    "海陸": [
      "zid",
      "zidˋ"
    ],
    "大埔": [
      "zid^",
      "zidˊ"
    ],
    "饒平": [
      "zidˋ",
      "zid"
    ],
    "詔安": [
      "zidˊ"
    ],
    "南四縣": [
      "jidˋ",
      "jid",
      "ji"
    ]
  },
  "斜": {
    "四縣": [
      "qia"
    ],
    "海陸": [
      "ciaˇ"
    ],
    "大埔": [
      "ciaˋ"
    ],
    "饒平": [
      "ciaˋ"
    ],
    "詔安": [
      "ciaˋ"
    ],
    "南四縣": [
      "qia"
    ]
  },
  "睫": {
    "四縣": [
      "qi"
    ],
    "海陸": [
      "ciˇ"
    ],
    "大埔": [
      "ciˋ"
    ],
    "饒平": [
      "ciˋ"
    ],
    "詔安": [
      "ci"
    ],
    "南四縣": [
      "qi"
    ]
  },
  "膩": {
    "四縣": [
      "ne",
      "ni"
    ],
    "海陸": [
      "neˇ",
      "niˇ"
    ],
    "饒平": [
      "neˋ",
      "niˋ"
    ],
    "南四縣": [
      "ne",
      "ni"
    ],
    "大埔": [
      "neˋ"
    ],
    "詔安": [
      "ne^",
      "ngi"
    ]
  },
  "菁": {
    "四縣": [
      "qiangˊ"
    ],
    "海陸": [
      "ciangˋ"
    ],
    "大埔": [
      "ciang+",
      "ciangˊ"
    ],
    "饒平": [
      "ciangˇ"
    ],
    "詔安": [
      "ciangˇ"
    ],
    "南四縣": [
      "qiangˊ"
    ]
  },
  "汫": {
    "四縣": [
      "jiang"
    ],
    "海陸": [
      "ziangˇ"
    ],
    "大埔": [
      "ziangˋ"
    ],
    "饒平": [
      "ziangˋ"
    ],
    "詔安": [
      "ziang^"
    ],
    "南四縣": [
      "jiang"
    ]
  },
  "剿": {
    "四縣": [
      "jiauˋ"
    ],
    "海陸": [
      "ziauˊ"
    ],
    "大埔": [
      "zauˇ"
    ],
    "饒平": [
      "ziauˋ"
    ],
    "詔安": [
      "ziau^"
    ],
    "南四縣": [
      "jiauˋ"
    ]
  },
  "即": {
    "四縣": [
      "jidˋ"
    ],
    "海陸": [
      "zid"
    ],
    "大埔": [
      "zid^"
    ],
    "饒平": [
      "zidˋ"
    ],
    "詔安": [
      "cidˋ",
      "zidˊ"
    ],
    "南四縣": [
      "jidˋ"
    ]
  },
  "嘖": {
    "四縣": [
      "jid"
    ],
    "海陸": [
      "zidˋ"
    ],
    "大埔": [
      "zidˊ"
    ],
    "饒平": [
      "zid"
    ],
    "詔安": [
      "zidˋ",
      "zidˊ"
    ],
    "南四縣": [
      "jid"
    ]
  },
  "啐": {
    "四縣": [
      "zud"
    ],
    "海陸": [
      "zudˋ"
    ],
    "大埔": [
      "zudˊ"
    ],
    "饒平": [
      "zud"
    ],
    "詔安": [
      "zudˋ"
    ],
    "南四縣": [
      "zud"
    ]
  },
  "煎": {
    "四縣": [
      "jienˊ"
    ],
    "海陸": [
      "zienˋ"
    ],
    "大埔": [
      "zien+",
      "zienˋ"
    ],
    "饒平": [
      "zienˇ"
    ],
    "詔安": [
      "zienˇ"
    ],
    "南四縣": [
      "jienˊ"
    ]
  },
  "綹": {
    "四縣": [
      "liu"
    ],
    "海陸": [
      "liuˋ"
    ],
    "饒平": [
      "liuˇ"
    ],
    "南四縣": [
      "liu"
    ],
    "大埔": [
      "liuˋ"
    ],
    "詔安": [
      "liu^"
    ]
  },
  "荐": {
    "四縣": [
      "jien"
    ],
    "海陸": [
      "zienˇ"
    ],
    "大埔": [
      "zienˋ"
    ],
    "饒平": [
      "zienˋ"
    ],
    "詔安": [
      "zien^"
    ],
    "南四縣": [
      "jien"
    ]
  },
  "浸": {
    "四縣": [
      "jim"
    ],
    "海陸": [
      "zimˇ"
    ],
    "大埔": [
      "zimˋ"
    ],
    "饒平": [
      "zimˋ"
    ],
    "詔安": [
      "zim^"
    ],
    "南四縣": [
      "jim",
      "gim"
    ]
  },
  "緻": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zii"
    ]
  },
  "晉": {
    "四縣": [
      "jin"
    ],
    "海陸": [
      "zinˇ"
    ],
    "大埔": [
      "zinˋ"
    ],
    "饒平": [
      "zinˋ"
    ],
    "詔安": [
      "zin^"
    ],
    "南四縣": [
      "jin"
    ]
  },
  "爵": {
    "四縣": [
      "jiogˋ"
    ],
    "海陸": [
      "ziog"
    ],
    "大埔": [
      "ziog^"
    ],
    "饒平": [
      "ziogˋ"
    ],
    "詔安": [
      "zioˊ"
    ],
    "南四縣": [
      "jiogˋ"
    ]
  },
  "蔣": {
    "四縣": [
      "jiongˋ"
    ],
    "海陸": [
      "ziongˊ"
    ],
    "大埔": [
      "ziong^"
    ],
    "饒平": [
      "ziongˋ"
    ],
    "詔安": [
      "ziong^"
    ],
    "南四縣": [
      "jiongˋ"
    ]
  },
  "槳": {
    "四縣": [
      "jiongˋ"
    ],
    "海陸": [
      "ziongˊ"
    ],
    "大埔": [
      "ziong^"
    ],
    "饒平": [
      "ziongˋ"
    ],
    "詔安": [
      "ziong^"
    ],
    "南四縣": [
      "jiongˋ"
    ]
  },
  "釀": {
    "四縣": [
      "ngiongˇ"
    ],
    "海陸": [
      "ngiong"
    ],
    "大埔": [
      "ngiongˇ"
    ],
    "饒平": [
      "ngiong"
    ],
    "南四縣": [
      "ngiongˇ"
    ]
  },
  "甕": {
    "四縣": [
      "vung"
    ],
    "海陸": [
      "vungˇ"
    ],
    "大埔": [
      "vungˋ"
    ],
    "饒平": [
      "vungˋ"
    ],
    "南四縣": [
      "vung"
    ]
  },
  "揪": {
    "四縣": [
      "kiuˋ",
      "jiuˋ"
    ],
    "海陸": [
      "kiuˊ",
      "ziuˊ",
      "ziuˇ"
    ],
    "大埔": [
      "kiu^",
      "ziu^"
    ],
    "饒平": [
      "kiuˋ",
      "ziuˋ"
    ],
    "詔安": [
      "kiu^"
    ],
    "南四縣": [
      "jiuˋ"
    ]
  },
  "縐": {
    "四縣": [
      "jiu"
    ],
    "海陸": [
      "ziuˇ"
    ],
    "大埔": [
      "ziuˋ"
    ],
    "饒平": [
      "ziuˋ"
    ],
    "詔安": [
      "ziu^",
      "rhiau"
    ],
    "南四縣": [
      "jiu"
    ]
  },
  "縱": {
    "四縣": [
      "jiungˋ",
      "jiungˊ"
    ],
    "海陸": [
      "ziungˊ",
      "ziungˋ"
    ],
    "大埔": [
      "ziung^",
      "ziung+"
    ],
    "饒平": [
      "ziungˋ",
      "ziungˇ"
    ],
    "詔安": [
      "ziung^",
      "zung^"
    ],
    "南四縣": [
      "jiungˋ",
      "jiungˊ"
    ]
  },
  "恰": {
    "四縣": [
      "kabˋ"
    ],
    "海陸": [
      "kab"
    ],
    "大埔": [
      "kab^"
    ],
    "饒平": [
      "kabˋ"
    ],
    "詔安": [
      "kabˊ"
    ],
    "南四縣": [
      "kabˋ"
    ]
  },
  "磕": {
    "四縣": [
      "kab",
      "ngab"
    ],
    "海陸": [
      "ngabˋ",
      "kabˋ"
    ],
    "大埔": [
      "ngabˊ",
      "kabˊ",
      "kogˊ"
    ],
    "饒平": [
      "kab",
      "ngab"
    ],
    "詔安": [
      "kabˋ"
    ],
    "南四縣": [
      "ngab",
      "kab"
    ]
  },
  "勘": {
    "四縣": [
      "kamˊ"
    ],
    "海陸": [
      "kamˋ"
    ],
    "大埔": [
      "kam+"
    ],
    "饒平": [
      "kamˇ"
    ],
    "詔安": [
      "kamˇ"
    ],
    "南四縣": [
      "kamˊ"
    ]
  },
  "堪": {
    "四縣": [
      "kamˊ"
    ],
    "海陸": [
      "kamˋ"
    ],
    "大埔": [
      "kam+"
    ],
    "饒平": [
      "kamˇ"
    ],
    "詔安": [
      "kamˇ"
    ],
    "南四縣": [
      "kamˊ"
    ]
  },
  "嵌": {
    "四縣": [
      "kamˊ"
    ],
    "海陸": [
      "kamˋ"
    ],
    "大埔": [
      "kam+"
    ],
    "饒平": [
      "kamˇ"
    ],
    "詔安": [
      "kamˇ"
    ],
    "南四縣": [
      "kamˊ"
    ]
  },
  "刊": {
    "四縣": [
      "kanˊ"
    ],
    "海陸": [
      "kanˋ"
    ],
    "大埔": [
      "kan+"
    ],
    "饒平": [
      "kanˇ"
    ],
    "詔安": [
      "kanˇ"
    ],
    "南四縣": [
      "kanˊ"
    ]
  },
  "挳": {
    "四縣": [
      "kang"
    ],
    "海陸": [
      "kangˇ"
    ],
    "大埔": [
      "kangˋ"
    ],
    "饒平": [
      "kangˋ"
    ],
    "南四縣": [
      "kang"
    ],
    "詔安": [
      "kang^"
    ]
  },
  "犒": {
    "四縣": [
      "ko"
    ],
    "海陸": [
      "koˇ"
    ],
    "大埔": [
      "kauˋ"
    ],
    "饒平": [
      "koˋ"
    ],
    "詔安": [
      "koo^"
    ],
    "南四縣": [
      "ko"
    ]
  },
  "拷": {
    "四縣": [
      "kauˋ"
    ],
    "海陸": [
      "kauˊ"
    ],
    "大埔": [
      "kau^",
      "kauˇ"
    ],
    "饒平": [
      "kauˋ"
    ],
    "詔安": [
      "koo^"
    ],
    "南四縣": [
      "kauˋ"
    ]
  },
  "烤": {
    "四縣": [
      "kauˋ"
    ],
    "海陸": [
      "kauˊ"
    ],
    "大埔": [
      "kau^"
    ],
    "饒平": [
      "kauˋ"
    ],
    "詔安": [
      "koo^"
    ],
    "南四縣": [
      "kauˋ"
    ]
  },
  "敲": {
    "四縣": [
      "kau"
    ],
    "海陸": [
      "kauˇ"
    ],
    "大埔": [
      "kauˋ"
    ],
    "饒平": [
      "kauˋ"
    ],
    "詔安": [
      "kau^"
    ],
    "南四縣": [
      "kau",
      "ka"
    ]
  },
  "巨": {
    "四縣": [
      "kiˊ"
    ],
    "海陸": [
      "kiˋ"
    ],
    "大埔": [
      "ki^"
    ],
    "饒平": [
      "kiˇ"
    ],
    "詔安": [
      "ki^"
    ],
    "南四縣": [
      "kiˊ"
    ]
  },
  "俱": {
    "四縣": [
      "kiˊ"
    ],
    "海陸": [
      "kiˋ"
    ],
    "大埔": [
      "ki^"
    ],
    "饒平": [
      "kiˇ"
    ],
    "詔安": [
      "kiˇ"
    ],
    "南四縣": [
      "kiˊ"
    ]
  },
  "域": {
    "四縣": [
      "vedˋ"
    ],
    "海陸": [
      "ved"
    ],
    "大埔": [
      "ved^"
    ],
    "饒平": [
      "vedˋ"
    ],
    "詔安": [
      "bbedˊ"
    ],
    "南四縣": [
      "vedˋ"
    ]
  },
  "眇": {
    "四縣": [
      "meuˋ"
    ],
    "海陸": [
      "miauˊ"
    ],
    "大埔": [
      "miau^"
    ],
    "饒平": [
      "miauˋ"
    ]
  },
  "距": {
    "四縣": [
      "kiˊ"
    ],
    "海陸": [
      "kiˋ"
    ],
    "大埔": [
      "ki^"
    ],
    "饒平": [
      "kiˇ"
    ],
    "詔安": [
      "ki"
    ],
    "南四縣": [
      "kiˊ"
    ]
  },
  "祁": {
    "四縣": [
      "kiˇ"
    ],
    "海陸": [
      "ki"
    ],
    "大埔": [
      "kiˇ"
    ],
    "饒平": [
      "ki"
    ],
    "詔安": [
      "kiˋ"
    ],
    "南四縣": [
      "kiˇ"
    ]
  },
  "他": {
    "四縣": [
      "taˊ"
    ],
    "海陸": [
      "taˋ"
    ],
    "大埔": [
      "ta+",
      "taˋ"
    ],
    "饒平": [
      "taˇ"
    ],
    "南四縣": [
      "taˊ"
    ],
    "詔安": [
      "taˇ"
    ]
  },
  "祈": {
    "四縣": [
      "kiˇ"
    ],
    "海陸": [
      "ki"
    ],
    "大埔": [
      "kiˇ"
    ],
    "饒平": [
      "ki"
    ],
    "詔安": [
      "kiˋ"
    ],
    "南四縣": [
      "kiˇ"
    ]
  },
  "旗": {
    "四縣": [
      "kiˇ"
    ],
    "海陸": [
      "ki"
    ],
    "大埔": [
      "kiˇ"
    ],
    "饒平": [
      "ki"
    ],
    "詔安": [
      "kiˋ"
    ],
    "南四縣": [
      "kiˇ"
    ]
  },
  "豈": {
    "四縣": [
      "kiˋ"
    ],
    "海陸": [
      "kiˊ"
    ],
    "大埔": [
      "ki^"
    ],
    "饒平": [
      "kiˋ"
    ],
    "詔安": [
      "ki^"
    ],
    "南四縣": [
      "kiˋ"
    ]
  },
  "啟": {
    "四縣": [
      "kiˋ"
    ],
    "海陸": [
      "kiˊ"
    ],
    "大埔": [
      "ki^"
    ],
    "饒平": [
      "kiˋ"
    ],
    "詔安": [
      "ki^"
    ],
    "南四縣": [
      "kiˋ"
    ]
  },
  "蒙": {
    "四縣": [
      "mungˇ"
    ],
    "海陸": [
      "mung"
    ],
    "大埔": [
      "mungˇ"
    ],
    "饒平": [
      "mung",
      "mong"
    ],
    "詔安": [
      "mongˋ"
    ],
    "南四縣": [
      "mungˇ",
      "mangˊ"
    ]
  },
  "伽": {
    "四縣": [
      "kiaˊ"
    ],
    "海陸": [
      "kiaˋ"
    ],
    "大埔": [
      "kia+",
      "ga+"
    ],
    "饒平": [
      "kiaˇ"
    ],
    "詔安": [
      "kiaˇ"
    ],
    "南四縣": [
      "kiaˊ"
    ]
  },
  "祛": {
    "四縣": [
      "kia"
    ],
    "海陸": [
      "kia+"
    ],
    "大埔": [
      "kiaˋ",
      "giaˋ"
    ],
    "饒平": [
      "kiaˊ",
      "kiaˋ",
      "giaˊ"
    ],
    "詔安": [
      "kia"
    ],
    "南四縣": [
      "kia",
      "gia"
    ]
  },
  "屐": {
    "四縣": [
      "kiag"
    ],
    "海陸": [
      "kiagˋ"
    ],
    "大埔": [
      "kiagˊ"
    ],
    "饒平": [
      "kiag"
    ],
    "詔安": [
      "kia"
    ],
    "南四縣": [
      "kiag"
    ]
  },
  "歉": {
    "四縣": [
      "kiam"
    ],
    "海陸": [
      "kiamˇ"
    ],
    "大埔": [
      "kiamˋ"
    ],
    "饒平": [
      "kiamˋ"
    ],
    "詔安": [
      "kiam^"
    ],
    "南四縣": [
      "kiam"
    ]
  },
  "剋": {
    "四縣": [
      "kiedˋ"
    ],
    "海陸": [
      "kied"
    ],
    "大埔": [
      "kied^"
    ],
    "饒平": [
      "kiedˋ"
    ],
    "詔安": [
      "kiedˊ"
    ],
    "南四縣": [
      "kiedˋ"
    ]
  },
  "咳": {
    "四縣": [
      "kiedˋ"
    ],
    "海陸": [
      "kied"
    ],
    "大埔": [
      "kied^"
    ],
    "饒平": [
      "kiedˋ",
      "kebˋ"
    ],
    "詔安": [
      "kemˋ"
    ],
    "南四縣": [
      "kiedˋ"
    ]
  },
  "踢": {
    "四縣": [
      "tedˋ"
    ],
    "海陸": [
      "ted"
    ],
    "大埔": [
      "ted^"
    ],
    "饒平": [
      "tedˋ"
    ],
    "詔安": [
      "tedˊ"
    ],
    "南四縣": [
      "tedˋ"
    ]
  },
  "頃": {
    "四縣": [
      "kienˋ"
    ],
    "海陸": [
      "kienˊ"
    ],
    "大埔": [
      "kien^"
    ],
    "饒平": [
      "kienˋ"
    ],
    "詔安": [
      "kin^"
    ],
    "南四縣": [
      "kienˋ"
    ]
  },
  "懇": {
    "四縣": [
      "kienˋ"
    ],
    "海陸": [
      "kienˊ"
    ],
    "大埔": [
      "kien^"
    ],
    "饒平": [
      "kienˋ"
    ],
    "詔安": [
      "kun^"
    ],
    "南四縣": [
      "kienˋ"
    ]
  },
  "腱": {
    "四縣": [
      "kien"
    ],
    "海陸": [
      "kien+"
    ],
    "大埔": [
      "kienˋ"
    ],
    "饒平": [
      "kienˊ"
    ],
    "詔安": [
      "kien"
    ],
    "南四縣": [
      "kian"
    ]
  },
  "鍵": {
    "四縣": [
      "kien"
    ],
    "海陸": [
      "kien+"
    ],
    "大埔": [
      "kienˋ"
    ],
    "饒平": [
      "kienˊ"
    ],
    "詔安": [
      "kien"
    ],
    "南四縣": [
      "kian"
    ]
  },
  "藠": {
    "四縣": [
      "kieuˊ"
    ],
    "海陸": [
      "kiauˇ"
    ],
    "大埔": [
      "kiau+",
      "kiauˊ"
    ],
    "饒平": [
      "kiauˋ",
      "kiauˇ"
    ],
    "詔安": [
      "kioˋ",
      "kioˇ"
    ],
    "南四縣": [
      "kieuˊ"
    ]
  },
  "喬": {
    "四縣": [
      "kieuˇ"
    ],
    "海陸": [
      "kiau"
    ],
    "大埔": [
      "kiauˇ"
    ],
    "饒平": [
      "kiau"
    ],
    "詔安": [
      "kioˋ"
    ],
    "南四縣": [
      "kieuˇ"
    ]
  },
  "寇": {
    "四縣": [
      "kieu"
    ],
    "海陸": [
      "kieuˇ"
    ],
    "大埔": [
      "kieuˋ"
    ],
    "饒平": [
      "kieuˋ"
    ],
    "詔安": [
      "keu^"
    ],
    "南四縣": [
      "kieu"
    ]
  },
  "欽": {
    "四縣": [
      "kimˊ"
    ],
    "海陸": [
      "kimˋ"
    ],
    "大埔": [
      "kim+"
    ],
    "饒平": [
      "kimˇ"
    ],
    "詔安": [
      "kimˇ"
    ],
    "南四縣": [
      "kimˊ"
    ]
  },
  "擒": {
    "四縣": [
      "kimˇ"
    ],
    "海陸": [
      "kim"
    ],
    "大埔": [
      "kimˇ"
    ],
    "饒平": [
      "kim"
    ],
    "詔安": [
      "kimˋ"
    ],
    "南四縣": [
      "kimˇ"
    ]
  },
  "撳": {
    "四縣": [
      "kim"
    ],
    "海陸": [
      "kim+"
    ],
    "大埔": [
      "kimˋ"
    ],
    "饒平": [
      "kimˊ"
    ],
    "南四縣": [
      "kim"
    ]
  },
  "卿": {
    "四縣": [
      "kinˊ"
    ],
    "海陸": [
      "kinˋ"
    ],
    "大埔": [
      "kin+"
    ],
    "饒平": [
      "kinˇ"
    ],
    "詔安": [
      "kinˇ"
    ],
    "南四縣": [
      "kinˊ"
    ]
  },
  "氫": {
    "四縣": [
      "kinˊ"
    ],
    "海陸": [
      "kinˋ"
    ],
    "大埔": [
      "kin+"
    ],
    "饒平": [
      "kinˇ"
    ],
    "詔安": [
      "kinˇ"
    ],
    "南四縣": [
      "kinˊ"
    ]
  },
  "傾": {
    "四縣": [
      "qinˋ"
    ],
    "海陸": [
      "cinˊ"
    ],
    "大埔": [
      "cin^"
    ],
    "饒平": [
      "cinˋ"
    ],
    "詔安": [
      "cin^"
    ],
    "南四縣": [
      "qinˋ"
    ]
  },
  "妄": {
    "四縣": [
      "nong",
      "mong"
    ],
    "海陸": [
      "nong+",
      "mong+"
    ],
    "大埔": [
      "nongˋ",
      "mongˇ"
    ],
    "饒平": [
      "nongˊ",
      "mongˊ"
    ],
    "詔安": [
      "mong"
    ],
    "南四縣": [
      "nong",
      "mong"
    ]
  },
  "磬": {
    "四縣": [
      "qinˋ"
    ],
    "海陸": [
      "cimˇ",
      "cinˇ"
    ],
    "大埔": [
      "cin^"
    ],
    "饒平": [
      "cinˋ"
    ],
    "詔安": [
      "kin^"
    ],
    "南四縣": [
      "qinˋ"
    ]
  },
  "匡": {
    "四縣": [
      "kiongˊ"
    ],
    "海陸": [
      "kiongˋ"
    ],
    "大埔": [
      "kiong+"
    ],
    "饒平": [
      "kiongˇ"
    ],
    "詔安": [
      "kiongˇ"
    ],
    "南四縣": [
      "kiongˊ"
    ]
  },
  "框": {
    "四縣": [
      "kiongˊ"
    ],
    "海陸": [
      "kiongˋ"
    ],
    "大埔": [
      "kiong+"
    ],
    "饒平": [
      "kiongˇ"
    ],
    "詔安": [
      "kiongˇ",
      "kingˇ"
    ],
    "南四縣": [
      "kiongˊ"
    ]
  },
  "筐": {
    "四縣": [
      "kiongˊ"
    ],
    "海陸": [
      "kiongˋ"
    ],
    "大埔": [
      "kiong+"
    ],
    "饒平": [
      "kiongˇ"
    ],
    "詔安": [
      "kiongˇ"
    ],
    "南四縣": [
      "kiongˊ"
    ]
  },
  "檠": {
    "四縣": [
      "kiongˊ"
    ],
    "海陸": [
      "kiongˋ"
    ],
    "大埔": [
      "kiong+"
    ],
    "饒平": [
      "kiongˇ"
    ],
    "詔安": [
      "kiongˇ"
    ],
    "南四縣": [
      "kiongˊ"
    ]
  },
  "盜": {
    "四縣": [
      "to"
    ],
    "海陸": [
      "to+"
    ],
    "大埔": [
      "toˋ"
    ],
    "饒平": [
      "toˊ"
    ],
    "詔安": [
      "too"
    ],
    "南四縣": [
      "to"
    ]
  },
  "虬": {
    "四縣": [
      "kiuˇ"
    ],
    "海陸": [
      "kiu"
    ],
    "大埔": [
      "kiuˇ"
    ],
    "饒平": [
      "kiu"
    ],
    "詔安": [
      "kiuˋ"
    ],
    "南四縣": [
      "kiuˇ"
    ]
  },
  "陋": {
    "四縣": [
      "leu"
    ],
    "海陸": [
      "leu+"
    ],
    "大埔": [
      "leuˋ"
    ],
    "饒平": [
      "leuˊ"
    ],
    "詔安": [
      "leu"
    ],
    "南四縣": [
      "leu"
    ]
  },
  "跼": {
    "四縣": [
      "kiug"
    ],
    "海陸": [
      "kiugˋ"
    ],
    "大埔": [
      "kiugˊ"
    ],
    "饒平": [
      "kiug"
    ],
    "南四縣": [
      "kiug"
    ]
  },
  "郡": {
    "四縣": [
      "kiunˇ"
    ],
    "海陸": [
      "kiun"
    ],
    "大埔": [
      "kiunˇ"
    ],
    "饒平": [
      "kiun"
    ],
    "詔安": [
      "kun"
    ],
    "南四縣": [
      "kiunˇ"
    ]
  },
  "菌": {
    "四縣": [
      "kiunˇ"
    ],
    "海陸": [
      "kiun"
    ],
    "大埔": [
      "kiunˇ"
    ],
    "饒平": [
      "kiun"
    ],
    "詔安": [
      "kunˋ"
    ],
    "南四縣": [
      "kiunˇ"
    ]
  },
  "窘": {
    "四縣": [
      "kiunˋ"
    ],
    "海陸": [
      "kiunˊ"
    ],
    "大埔": [
      "kiun^"
    ],
    "饒平": [
      "kiunˋ"
    ],
    "詔安": [
      "kun^"
    ],
    "南四縣": [
      "kiunˋ"
    ]
  },
  "窮": {
    "四縣": [
      "kiungˇ"
    ],
    "海陸": [
      "kiung"
    ],
    "大埔": [
      "kiungˇ"
    ],
    "饒平": [
      "kiung"
    ],
    "詔安": [
      "kiungˋ"
    ],
    "南四縣": [
      "kiungˇ"
    ]
  },
  "苛": {
    "四縣": [
      "koˇ",
      "koˊ"
    ],
    "海陸": [
      "ko",
      "koˋ"
    ],
    "大埔": [
      "koˇ",
      "ko+"
    ],
    "饒平": [
      "ko",
      "koˇ"
    ],
    "詔安": [
      "kooˇ"
    ],
    "南四縣": [
      "koˇ",
      "koˊ"
    ]
  },
  "柯": {
    "四縣": [
      "koˊ"
    ],
    "海陸": [
      "koˋ"
    ],
    "大埔": [
      "ko+"
    ],
    "饒平": [
      "koˇ"
    ],
    "詔安": [
      "kooˇ"
    ],
    "南四縣": [
      "koˊ"
    ]
  },
  "疴": {
    "四縣": [
      "koˊ"
    ],
    "海陸": [
      "koˋ"
    ],
    "大埔": [
      "ko+"
    ],
    "饒平": [
      "koˇ"
    ],
    "詔安": [
      "kooˇ"
    ],
    "南四縣": [
      "koˊ"
    ]
  },
  "憐": {
    "四縣": [
      "lienˇ"
    ],
    "海陸": [
      "lien"
    ],
    "大埔": [
      "lienˇ"
    ],
    "饒平": [
      "lien"
    ],
    "南四縣": [
      "lienˇ"
    ],
    "詔安": [
      "lienˋ"
    ]
  },
  "廓": {
    "四縣": [
      "kogˋ"
    ],
    "海陸": [
      "kog"
    ],
    "大埔": [
      "kog^"
    ],
    "饒平": [
      "kogˋ"
    ],
    "詔安": [
      "kooˊ"
    ],
    "南四縣": [
      "kogˋ"
    ]
  },
  "榷": {
    "四縣": [
      "kogˋ"
    ],
    "海陸": [
      "kog"
    ],
    "大埔": [
      "kog^"
    ],
    "饒平": [
      "kogˋ"
    ],
    "詔安": [
      "kooˊ"
    ],
    "南四縣": [
      "kogˋ"
    ]
  },
  "闢": {
    "四縣": [
      "pidˋ"
    ],
    "海陸": [
      "pid"
    ],
    "大埔": [
      "pid^"
    ],
    "饒平": [
      "pidˋ"
    ],
    "詔安": [
      "pidˊ"
    ],
    "南四縣": [
      "pidˋ"
    ]
  },
  "拓": {
    "四縣": [
      "togˋ"
    ],
    "海陸": [
      "tog"
    ],
    "大埔": [
      "tog^"
    ],
    "饒平": [
      "togˋ"
    ],
    "詔安": [
      "tooˊ"
    ],
    "南四縣": [
      "togˋ"
    ]
  },
  "溉": {
    "四縣": [
      "koiˋ"
    ],
    "海陸": [
      "koiˊ"
    ],
    "大埔": [
      "koi^"
    ],
    "饒平": [
      "koiˋ"
    ],
    "詔安": [
      "kai^"
    ],
    "南四縣": [
      "koiˋ"
    ]
  },
  "凱": {
    "四縣": [
      "koiˋ"
    ],
    "海陸": [
      "koiˊ"
    ],
    "大埔": [
      "koi^"
    ],
    "饒平": [
      "koiˋ"
    ],
    "詔安": [
      "koi^"
    ],
    "南四縣": [
      "koiˋ"
    ]
  },
  "楷": {
    "四縣": [
      "koiˋ"
    ],
    "海陸": [
      "koiˊ"
    ],
    "大埔": [
      "koi^"
    ],
    "饒平": [
      "koiˇ"
    ],
    "詔安": [
      "koi^"
    ],
    "南四縣": [
      "koiˋ"
    ]
  },
  "慷": {
    "四縣": [
      "kongˊ"
    ],
    "海陸": [
      "kongˋ"
    ],
    "大埔": [
      "kong+"
    ],
    "饒平": [
      "kongˇ"
    ],
    "詔安": [
      "kongˇ"
    ],
    "南四縣": [
      "kongˋ"
    ]
  },
  "亢": {
    "四縣": [
      "kong"
    ],
    "海陸": [
      "kongˇ"
    ],
    "大埔": [
      "kong^"
    ],
    "饒平": [
      "kongˋ"
    ],
    "詔安": [
      "kong^"
    ],
    "南四縣": [
      "kong"
    ]
  },
  "劊": {
    "四縣": [
      "kuaiˇ"
    ],
    "海陸": [
      "kuai"
    ],
    "大埔": [
      "kuaiˇ"
    ],
    "饒平": [
      "kuai"
    ],
    "南四縣": [
      "kuaiˇ"
    ]
  },
  "檜": {
    "四縣": [
      "kuai"
    ],
    "海陸": [
      "kuaiˇ"
    ],
    "大埔": [
      "kuaiˋ"
    ],
    "饒平": [
      "kuaiˋ"
    ],
    "詔安": [
      "kuai^"
    ],
    "南四縣": [
      "kuai"
    ]
  },
  "倔": {
    "四縣": [
      "kudˋ"
    ],
    "海陸": [
      "kud"
    ],
    "大埔": [
      "kud^"
    ],
    "饒平": [
      "kudˋ"
    ],
    "詔安": [
      "kudˊ"
    ],
    "南四縣": [
      "kudˋ"
    ]
  },
  "掘": {
    "四縣": [
      "kud"
    ],
    "海陸": [
      "kudˋ"
    ],
    "大埔": [
      "kudˊ"
    ],
    "饒平": [
      "kud"
    ],
    "詔安": [
      "kudˋ"
    ],
    "南四縣": [
      "kud"
    ]
  },
  "酷": {
    "四縣": [
      "kug"
    ],
    "海陸": [
      "kugˋ"
    ],
    "大埔": [
      "kugˊ"
    ],
    "饒平": [
      "kug"
    ],
    "詔安": [
      "kuˊ"
    ],
    "南四縣": [
      "kug"
    ]
  },
  "盔": {
    "四縣": [
      "kuiˊ"
    ],
    "海陸": [
      "kuiˋ"
    ],
    "大埔": [
      "kui+"
    ],
    "饒平": [
      "kuiˇ"
    ],
    "詔安": [
      "kuiˇ"
    ],
    "南四縣": [
      "kuiˊ"
    ]
  },
  "窺": {
    "四縣": [
      "kuiˊ"
    ],
    "海陸": [
      "kuiˋ"
    ],
    "大埔": [
      "kui+"
    ],
    "饒平": [
      "kuiˇ"
    ],
    "詔安": [
      "kuiˇ"
    ],
    "南四縣": [
      "kuiˊ"
    ]
  },
  "奎": {
    "四縣": [
      "kuiˇ"
    ],
    "海陸": [
      "kui"
    ],
    "大埔": [
      "kuiˇ"
    ],
    "饒平": [
      "kui"
    ],
    "詔安": [
      "kuiˋ"
    ],
    "南四縣": [
      "kuiˇ"
    ]
  },
  "逵": {
    "四縣": [
      "kuiˇ"
    ],
    "海陸": [
      "kui"
    ],
    "大埔": [
      "kuiˇ"
    ],
    "饒平": [
      "kui"
    ],
    "詔安": [
      "kuiˋ"
    ],
    "南四縣": [
      "kuiˇ"
    ]
  },
  "揆": {
    "四縣": [
      "kuiˇ"
    ],
    "海陸": [
      "kui"
    ],
    "大埔": [
      "kuiˇ"
    ],
    "饒平": [
      "kui"
    ],
    "詔安": [
      "kuiˋ"
    ],
    "南四縣": [
      "kuiˇ"
    ]
  },
  "魁": {
    "四縣": [
      "kuiˇ"
    ],
    "海陸": [
      "kui"
    ],
    "大埔": [
      "kuiˇ"
    ],
    "饒平": [
      "kui"
    ],
    "詔安": [
      "kuiˋ"
    ],
    "南四縣": [
      "kuiˇ"
    ]
  },
  "潰": {
    "四縣": [
      "kui",
      "fiˊ"
    ],
    "海陸": [
      "kuiˇ",
      "fuiˋ"
    ],
    "大埔": [
      "kuiˋ"
    ],
    "饒平": [
      "kuiˋ"
    ],
    "詔安": [
      "kui^"
    ],
    "南四縣": [
      "kui",
      "kie",
      "kued"
    ]
  },
  "昆": {
    "四縣": [
      "kunˊ"
    ],
    "海陸": [
      "kunˋ"
    ],
    "大埔": [
      "kun+"
    ],
    "饒平": [
      "kunˇ"
    ],
    "詔安": [
      "kunˇ"
    ],
    "南四縣": [
      "kunˊ"
    ]
  },
  "焜": {
    "四縣": [
      "kunˊ"
    ],
    "海陸": [
      "kunˋ"
    ],
    "大埔": [
      "kun+"
    ],
    "饒平": [
      "kunˇ"
    ],
    "詔安": [
      "kunˇ"
    ],
    "南四縣": [
      "kunˊ"
    ]
  },
  "捆": {
    "四縣": [
      "kunˋ"
    ],
    "海陸": [
      "kunˊ"
    ],
    "大埔": [
      "kun^"
    ],
    "饒平": [
      "kunˋ"
    ],
    "詔安": [
      "kun^"
    ],
    "南四縣": [
      "kunˋ"
    ]
  },
  "綑": {
    "四縣": [
      "kunˋ"
    ],
    "海陸": [
      "kunˊ"
    ],
    "大埔": [
      "kun^"
    ],
    "饒平": [
      "kunˋ"
    ],
    "詔安": [
      "kun^"
    ],
    "南四縣": [
      "kunˋ"
    ]
  },
  "裸": {
    "四縣": [
      "laˋ"
    ],
    "海陸": [
      "laˊ"
    ],
    "大埔": [
      "la^"
    ],
    "饒平": [
      "laˋ"
    ],
    "詔安": [
      "loo^"
    ],
    "南四縣": [
      "laˋ",
      "loˇ"
    ]
  },
  "拶": {
    "四縣": [
      "zad"
    ],
    "海陸": [
      "zadˋ"
    ],
    "大埔": [
      "zadˊ",
      "zhedˊ"
    ],
    "饒平": [
      "zad"
    ],
    "南四縣": [
      "zad"
    ],
    "詔安": [
      "zadˋ"
    ]
  },
  "黎": {
    "四縣": [
      "liˇ"
    ],
    "海陸": [
      "li"
    ],
    "大埔": [
      "liˇ"
    ],
    "饒平": [
      "le"
    ],
    "詔安": [
      "liˋ"
    ],
    "南四縣": [
      "liˇ"
    ]
  },
  "㜮": {
    "四縣": [
      "lamˊ"
    ],
    "海陸": [
      "lamˊ"
    ],
    "大埔": [
      "nam+"
    ],
    "饒平": [
      "lamˋ"
    ],
    "詔安": [
      "nam^",
      "lam^"
    ],
    "南四縣": [
      "lamˊ"
    ]
  },
  "攬": {
    "四縣": [
      "lamˋ"
    ],
    "海陸": [
      "lamˊ"
    ],
    "大埔": [
      "lam^"
    ],
    "饒平": [
      "namˋ",
      "lamˋ"
    ],
    "詔安": [
      "lam^"
    ],
    "南四縣": [
      "lamˋ"
    ]
  },
  "僻": {
    "四縣": [
      "pidˋ"
    ],
    "海陸": [
      "pid"
    ],
    "大埔": [
      "pid^"
    ],
    "饒平": [
      "pidˋ"
    ],
    "詔安": [
      "piaˊ",
      "pidˊ"
    ],
    "南四縣": [
      "pidˋ",
      "piagˋ"
    ]
  },
  "聆": {
    "四縣": [
      "langˇ"
    ],
    "海陸": [
      "lang"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "len"
    ],
    "詔安": [
      "lenˋ"
    ],
    "南四縣": [
      "langˇ"
    ]
  },
  "晾": {
    "四縣": [
      "liong",
      "langˇ"
    ],
    "海陸": [
      "liong+",
      "lang"
    ],
    "大埔": [
      "langˇ"
    ],
    "饒平": [
      "liongˇ",
      "lang"
    ],
    "詔安": [
      "langˋ"
    ],
    "南四縣": [
      "longˇ"
    ]
  },
  "亮": {
    "四縣": [
      "lang",
      "liong"
    ],
    "海陸": [
      "langˇ",
      "liong+"
    ],
    "大埔": [
      "liongˋ",
      "langˋ"
    ],
    "饒平": [
      "langˋ",
      "liongˊ"
    ],
    "詔安": [
      "liong"
    ],
    "南四縣": [
      "lang",
      "liong"
    ]
  },
  "摎": {
    "四縣": [
      "lauˊ"
    ],
    "海陸": [
      "lauˋ"
    ],
    "饒平": [
      "lauˇ"
    ]
  },
  "恅": {
    "四縣": [
      "lauˋ",
      "loˋ"
    ],
    "海陸": [
      "lauˊ"
    ],
    "大埔": [
      "lau^"
    ],
    "饒平": [
      "lauˋ"
    ],
    "南四縣": [
      "lauˋ",
      "loˋ"
    ]
  },
  "勒": {
    "四縣": [
      "led"
    ],
    "海陸": [
      "ledˋ"
    ],
    "大埔": [
      "ledˊ"
    ],
    "饒平": [
      "led"
    ],
    "詔安": [
      "ledˋ"
    ],
    "南四縣": [
      "led"
    ]
  },
  "㕸": {
    "四縣": [
      "leb"
    ],
    "海陸": [
      "lebˋ"
    ],
    "大埔": [
      "lebˊ"
    ],
    "饒平": [
      "leb"
    ],
    "南四縣": [
      "leb"
    ]
  },
  "扐": {
    "四縣": [
      "led"
    ],
    "海陸": [
      "ledˋ"
    ],
    "饒平": [
      "led"
    ],
    "南四縣": [
      "led"
    ],
    "大埔": [
      "ledˊ"
    ]
  },
  "掄": {
    "四縣": [
      "lemˇ"
    ],
    "海陸": [
      "lem",
      "lemˋ"
    ],
    "大埔": [
      "lemˇ"
    ],
    "饒平": [
      "lem",
      "lemˇ"
    ],
    "詔安": [
      "lemˋ"
    ],
    "南四縣": [
      "lemˇ"
    ]
  },
  "摟": {
    "四縣": [
      "leuˇ"
    ],
    "海陸": [
      "leu"
    ],
    "大埔": [
      "lemˇ",
      "leu^"
    ],
    "饒平": [
      "leu"
    ],
    "南四縣": [
      "leuˇ"
    ],
    "詔安": [
      "leu^"
    ]
  },
  "縷": {
    "四縣": [
      "liˊ"
    ],
    "海陸": [
      "liˋ"
    ],
    "大埔": [
      "li+"
    ],
    "饒平": [
      "liˇ"
    ],
    "詔安": [
      "li^"
    ],
    "南四縣": [
      "liˊ"
    ]
  },
  "俚": {
    "四縣": [
      "liˋ"
    ],
    "海陸": [
      "li"
    ],
    "大埔": [
      "li+"
    ],
    "饒平": [
      "liˋ",
      "li"
    ],
    "詔安": [
      "li^"
    ],
    "南四縣": [
      "liˊ"
    ]
  },
  "浬": {
    "四縣": [
      "liˊ"
    ],
    "海陸": [
      "liˋ"
    ],
    "大埔": [
      "li+"
    ],
    "饒平": [
      "liˇ"
    ],
    "詔安": [
      "li^"
    ],
    "南四縣": [
      "liˊ"
    ]
  },
  "履": {
    "四縣": [
      "liˊ"
    ],
    "海陸": [
      "liˋ"
    ],
    "大埔": [
      "li+"
    ],
    "饒平": [
      "liˇ"
    ],
    "詔安": [
      "li^"
    ],
    "南四縣": [
      "liˊ"
    ]
  },
  "荔": {
    "四縣": [
      "liˋ"
    ],
    "海陸": [
      "liˊ"
    ],
    "大埔": [
      "li^"
    ],
    "饒平": [
      "liˋ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "屢": {
    "四縣": [
      "liˋ"
    ],
    "海陸": [
      "liˊ"
    ],
    "大埔": [
      "li^"
    ],
    "饒平": [
      "liˋ"
    ],
    "詔安": [
      "li^"
    ],
    "南四縣": [
      "liˋ"
    ]
  },
  "吏": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "li+"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˊ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "莉": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "li+"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˊ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "痢": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "li+"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˊ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "蒞": {
    "四縣": [
      "li"
    ],
    "海陸": [
      "liˇ"
    ],
    "大埔": [
      "liˋ"
    ],
    "饒平": [
      "liˊ"
    ],
    "詔安": [
      "li"
    ],
    "南四縣": [
      "li"
    ]
  },
  "粒": {
    "四縣": [
      "liab"
    ],
    "海陸": [
      "liab"
    ],
    "大埔": [
      "liabˊ"
    ],
    "饒平": [
      "liab"
    ],
    "詔安": [
      "liabˋ"
    ],
    "南四縣": [
      "liab"
    ]
  },
  "掠": {
    "四縣": [
      "liog",
      "liag",
      "liagˋ"
    ],
    "海陸": [
      "liagˋ",
      "liogˋ"
    ],
    "大埔": [
      "liagˊ",
      "liogˊ",
      "liag^"
    ],
    "饒平": [
      "liag",
      "liog"
    ],
    "詔安": [
      "lia",
      "lio",
      "liabˋ"
    ],
    "南四縣": [
      "liag",
      "liog"
    ]
  },
  "廉": {
    "四縣": [
      "liamˇ"
    ],
    "海陸": [
      "liam"
    ],
    "大埔": [
      "liamˇ"
    ],
    "饒平": [
      "liam"
    ],
    "詔安": [
      "liamˋ"
    ],
    "南四縣": [
      "liamˇ"
    ]
  },
  "溓": {
    "四縣": [
      "liamˋ"
    ],
    "海陸": [
      "liamˊ"
    ],
    "大埔": [
      "liam^"
    ],
    "饒平": [
      "liamˋ"
    ],
    "詔安": [
      "liam^"
    ],
    "南四縣": [
      "liamˋ"
    ]
  },
  "㼓": {
    "四縣": [
      "lim"
    ],
    "海陸": [
      "niamˇ"
    ],
    "大埔": [
      "limˋ"
    ],
    "饒平": [
      "niamˋ"
    ],
    "詔安": [
      "neem^"
    ],
    "南四縣": [
      "lim"
    ]
  },
  "斂": {
    "四縣": [
      "liamˊ",
      "liamˋ",
      "liam"
    ],
    "海陸": [
      "liamˊ",
      "liamˇ"
    ],
    "大埔": [
      "liam^",
      "liamˋ"
    ],
    "饒平": [
      "liamˋ",
      "liamˊ"
    ],
    "詔安": [
      "liam"
    ],
    "南四縣": [
      "liamˋ",
      "liamˊ",
      "liam"
    ]
  },
  "鐐": {
    "四縣": [
      "liauˊ"
    ],
    "海陸": [
      "liauˋ"
    ],
    "大埔": [
      "liau+",
      "liauˇ"
    ],
    "饒平": [
      "liauˇ"
    ],
    "詔安": [
      "leeuˇ",
      "leeuˋ"
    ],
    "南四縣": [
      "liauˊ"
    ]
  },
  "僚": {
    "四縣": [
      "liauˇ"
    ],
    "海陸": [
      "liau"
    ],
    "大埔": [
      "liauˇ"
    ],
    "饒平": [
      "liau"
    ],
    "詔安": [
      "leeuˋ"
    ],
    "南四縣": [
      "liauˇ"
    ]
  },
  "撩": {
    "四縣": [
      "liauˇ"
    ],
    "海陸": [
      "liau"
    ],
    "大埔": [
      "liauˇ"
    ],
    "饒平": [
      "liau"
    ],
    "詔安": [
      "leeuˋ"
    ],
    "南四縣": [
      "liauˇ"
    ]
  },
  "燎": {
    "四縣": [
      "liauˇ"
    ],
    "海陸": [
      "liau"
    ],
    "大埔": [
      "liauˇ"
    ],
    "饒平": [
      "liau"
    ],
    "詔安": [
      "leeuˋ"
    ],
    "南四縣": [
      "liauˇ"
    ]
  },
  "遼": {
    "四縣": [
      "liauˇ"
    ],
    "海陸": [
      "liau"
    ],
    "大埔": [
      "liauˇ"
    ],
    "饒平": [
      "liau"
    ],
    "詔安": [
      "leeuˋ"
    ],
    "南四縣": [
      "liauˇ"
    ]
  },
  "瞭": {
    "四縣": [
      "liauˋ"
    ],
    "海陸": [
      "liauˊ"
    ],
    "大埔": [
      "liauˇ"
    ],
    "饒平": [
      "liau"
    ],
    "詔安": [
      "leeu^"
    ],
    "南四縣": [
      "liauˋ"
    ]
  },
  "廖": {
    "四縣": [
      "liau"
    ],
    "海陸": [
      "liau+"
    ],
    "大埔": [
      "liauˋ"
    ],
    "饒平": [
      "liauˊ"
    ],
    "詔安": [
      "leeu"
    ],
    "南四縣": [
      "liau"
    ]
  },
  "笠": {
    "四縣": [
      "libˋ"
    ],
    "海陸": [
      "lib"
    ],
    "大埔": [
      "lib^"
    ],
    "饒平": [
      "libˋ",
      "lib"
    ],
    "詔安": [
      "libˊ"
    ],
    "南四縣": [
      "libˋ",
      "lidˋ"
    ]
  },
  "轂": {
    "四縣": [
      "gugˋ"
    ],
    "海陸": [
      "gug"
    ],
    "饒平": [
      "gugˋ"
    ],
    "大埔": [
      "gug^"
    ],
    "詔安": [
      "guˊ"
    ],
    "南四縣": [
      "gugˋ"
    ]
  },
  "栗": {
    "四縣": [
      "lid"
    ],
    "海陸": [
      "lidˋ"
    ],
    "大埔": [
      "lidˊ"
    ],
    "饒平": [
      "lid"
    ],
    "詔安": [
      "lidˋ",
      "ledˋ"
    ],
    "南四縣": [
      "lid"
    ]
  },
  "署": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "shu+"
    ],
    "大埔": [
      "shuˋ",
      "shu^"
    ],
    "饒平": [
      "shuˊ"
    ],
    "詔安": [
      "shi"
    ],
    "南四縣": [
      "su"
    ]
  },
  "盟": {
    "四縣": [
      "menˇ"
    ],
    "海陸": [
      "men"
    ],
    "大埔": [
      "menˇ"
    ],
    "饒平": [
      "men"
    ],
    "詔安": [
      "menˋ"
    ],
    "南四縣": [
      "menˇ"
    ]
  },
  "煉": {
    "四縣": [
      "lien"
    ],
    "海陸": [
      "lien+"
    ],
    "大埔": [
      "lienˋ"
    ],
    "饒平": [
      "lienˊ"
    ],
    "詔安": [
      "leen"
    ],
    "南四縣": [
      "lien"
    ]
  },
  "漓": {
    "四縣": [
      "liˇ"
    ],
    "海陸": [
      "li"
    ],
    "大埔": [
      "liˇ"
    ],
    "饒平": [
      "li"
    ],
    "詔安": [
      "liˋ"
    ],
    "南四縣": [
      "liˇ"
    ]
  },
  "致": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^",
      "di^"
    ],
    "南四縣": [
      "zii",
      "ziiˋ"
    ]
  },
  "凜": {
    "四縣": [
      "limˋ"
    ],
    "海陸": [
      "limˊ"
    ],
    "大埔": [
      "lim^"
    ],
    "饒平": [
      "limˋ"
    ],
    "詔安": [
      "lim^"
    ],
    "南四縣": [
      "liangˋ",
      "limˋ"
    ]
  },
  "瓏": {
    "四縣": [
      "lungˇ"
    ],
    "海陸": [
      "lung"
    ],
    "大埔": [
      "lungˇ"
    ],
    "饒平": [
      "lung"
    ],
    "詔安": [
      "longˋ"
    ],
    "南四縣": [
      "lungˇ"
    ]
  },
  "陵": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "lenˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "翎": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "lenˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "菱": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "linˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "綾": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "lenˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "遴": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "linˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "燐": {
    "四縣": [
      "linˇ"
    ],
    "海陸": [
      "lin"
    ],
    "大埔": [
      "linˇ"
    ],
    "饒平": [
      "lin"
    ],
    "詔安": [
      "linˋ"
    ],
    "南四縣": [
      "linˇ"
    ]
  },
  "攣": {
    "四縣": [
      "lionˇ"
    ],
    "海陸": [
      "lien"
    ],
    "大埔": [
      "lionˇ"
    ],
    "饒平": [
      "lien"
    ],
    "詔安": [
      "lienˋ"
    ],
    "南四縣": [
      "lionˇ"
    ]
  },
  "樑": {
    "四縣": [
      "liongˇ"
    ],
    "海陸": [
      "liong"
    ],
    "大埔": [
      "liongˇ"
    ],
    "饒平": [
      "liong"
    ],
    "詔安": [
      "liongˋ"
    ],
    "南四縣": [
      "liongˇ"
    ]
  },
  "琉": {
    "四縣": [
      "liuˇ"
    ],
    "海陸": [
      "liu"
    ],
    "大埔": [
      "liuˇ"
    ],
    "饒平": [
      "liu"
    ],
    "詔安": [
      "liuˋ"
    ],
    "南四縣": [
      "liuˇ"
    ]
  },
  "槤": {
    "四縣": [
      "lienˇ"
    ],
    "海陸": [
      "lien"
    ],
    "大埔": [
      "lienˇ"
    ],
    "饒平": [
      "lien"
    ],
    "詔安": [
      "lienˋ"
    ],
    "南四縣": [
      "lienˇ"
    ]
  },
  "瘤": {
    "四縣": [
      "liuˇ"
    ],
    "海陸": [
      "liu"
    ],
    "大埔": [
      "liuˇ"
    ],
    "饒平": [
      "liu"
    ],
    "詔安": [
      "liuˋ"
    ],
    "南四縣": [
      "liuˇ"
    ]
  },
  "劉": {
    "四縣": [
      "liuˇ"
    ],
    "海陸": [
      "liu"
    ],
    "大埔": [
      "liuˇ"
    ],
    "饒平": [
      "liu"
    ],
    "詔安": [
      "liuˋ"
    ],
    "南四縣": [
      "liuˇ"
    ]
  },
  "蹴": {
    "四縣": [
      "qio",
      "co"
    ],
    "大埔": [
      "choˋ"
    ],
    "饒平": [
      "cioˋ"
    ],
    "南四縣": [
      "qio",
      "co"
    ],
    "海陸": [
      "cioˇ"
    ],
    "詔安": [
      "co"
    ]
  },
  "袍": {
    "四縣": [
      "pauˇ"
    ],
    "海陸": [
      "pau"
    ],
    "大埔": [
      "pauˇ"
    ],
    "饒平": [
      "pau"
    ],
    "詔安": [
      "pauˋ"
    ],
    "南四縣": [
      "pauˇ"
    ]
  },
  "攞": {
    "四縣": [
      "loˊ"
    ],
    "大埔": [
      "lo+"
    ],
    "詔安": [
      "la"
    ],
    "南四縣": [
      "loˊ"
    ]
  },
  "螷": {
    "四縣": [
      "beˊ"
    ],
    "海陸": [
      "beˋ"
    ],
    "饒平": [
      "beˇ"
    ],
    "南四縣": [
      "beˊ"
    ],
    "大埔": [
      "be+",
      "beˊ"
    ],
    "詔安": [
      "beˇ"
    ]
  },
  "蘿": {
    "四縣": [
      "loˇ"
    ],
    "海陸": [
      "lo"
    ],
    "大埔": [
      "loˇ"
    ],
    "饒平": [
      "lo"
    ],
    "詔安": [
      "looˋ"
    ],
    "南四縣": [
      "loˇ"
    ]
  },
  "蔔": {
    "四縣": [
      "ped"
    ],
    "南四縣": [
      "ped"
    ],
    "海陸": [
      "pedˋ"
    ]
  },
  "劣": {
    "四縣": [
      "lodˋ"
    ],
    "海陸": [
      "lod"
    ],
    "大埔": [
      "lod^"
    ],
    "饒平": [
      "lodˋ"
    ],
    "詔安": [
      "liedˋ"
    ],
    "南四縣": [
      "lodˋ"
    ]
  },
  "拙": {
    "四縣": [
      "zodˋ"
    ],
    "海陸": [
      "zhod",
      "dod"
    ],
    "大埔": [
      "zod^"
    ],
    "饒平": [
      "zhodˋ"
    ],
    "南四縣": [
      "zodˋ"
    ]
  },
  "酪": {
    "四縣": [
      "logˋ"
    ],
    "海陸": [
      "log"
    ],
    "大埔": [
      "log^"
    ],
    "饒平": [
      "logˋ"
    ],
    "詔安": [
      "loo",
      "looˊ"
    ]
  },
  "洛": {
    "四縣": [
      "log"
    ],
    "海陸": [
      "logˋ"
    ],
    "大埔": [
      "logˊ"
    ],
    "饒平": [
      "log"
    ],
    "詔安": [
      "logˋ"
    ],
    "南四縣": [
      "log"
    ]
  },
  "烙": {
    "四縣": [
      "logˋ",
      "log"
    ],
    "海陸": [
      "log",
      "logˋ"
    ],
    "大埔": [
      "log^",
      "logˊ"
    ],
    "饒平": [
      "logˋ",
      "log"
    ],
    "詔安": [
      "loo"
    ],
    "南四縣": [
      "logˋ",
      "log"
    ]
  },
  "遮": {
    "四縣": [
      "zaˊ"
    ],
    "海陸": [
      "zhaˋ"
    ],
    "大埔": [
      "zha+",
      "zhaˊ"
    ],
    "饒平": [
      "zhaˇ"
    ],
    "南四縣": [
      "zaˊ"
    ],
    "詔安": [
      "zhaˇ"
    ]
  },
  "崽": {
    "四縣": [
      "zaiˊ"
    ],
    "饒平": [
      "zaiˇ",
      "zeˇ"
    ],
    "南四縣": [
      "zaiˊ"
    ],
    "海陸": [
      "zaiˋ",
      "zeˋ"
    ],
    "大埔": [
      "zai+",
      "zaˊ",
      "zaiˊ"
    ],
    "詔安": [
      "zaiˇ"
    ]
  },
  "倫": {
    "四縣": [
      "lunˇ"
    ],
    "海陸": [
      "lun"
    ],
    "大埔": [
      "lunˇ"
    ],
    "饒平": [
      "lun"
    ],
    "詔安": [
      "lunˋ"
    ],
    "南四縣": [
      "lunˇ"
    ]
  },
  "啷": {
    "四縣": [
      "longˊ"
    ],
    "海陸": [
      "longˋ"
    ],
    "饒平": [
      "longˇ"
    ],
    "南四縣": [
      "langˊ",
      "longˊ"
    ],
    "大埔": [
      "langˇ"
    ]
  },
  "廊": {
    "四縣": [
      "longˇ"
    ],
    "海陸": [
      "long"
    ],
    "大埔": [
      "longˇ"
    ],
    "饒平": [
      "long"
    ],
    "詔安": [
      "longˋ"
    ],
    "南四縣": [
      "longˇ"
    ]
  },
  "魯": {
    "四縣": [
      "luˊ"
    ],
    "海陸": [
      "luˋ"
    ],
    "大埔": [
      "lu+",
      "lu^"
    ],
    "饒平": [
      "luˇ"
    ],
    "詔安": [
      "lu^"
    ],
    "南四縣": [
      "luˊ"
    ]
  },
  "攎": {
    "四縣": [
      "luˇ"
    ],
    "海陸": [
      "lu"
    ],
    "大埔": [
      "luˇ"
    ],
    "饒平": [
      "lu"
    ],
    "詔安": [
      "luˋ"
    ],
    "南四縣": [
      "luˇ"
    ]
  },
  "盧": {
    "四縣": [
      "luˇ"
    ],
    "海陸": [
      "lu"
    ],
    "大埔": [
      "luˇ"
    ],
    "饒平": [
      "lu"
    ],
    "詔安": [
      "luˋ"
    ],
    "南四縣": [
      "luˇ"
    ]
  },
  "賂": {
    "四縣": [
      "lu"
    ],
    "海陸": [
      "lu+"
    ],
    "大埔": [
      "luˋ"
    ],
    "饒平": [
      "luˊ"
    ],
    "詔安": [
      "lu"
    ],
    "南四縣": [
      "lu"
    ]
  },
  "蕊": {
    "四縣": [
      "luiˊ"
    ],
    "海陸": [
      "lui"
    ],
    "大埔": [
      "lui+"
    ],
    "饒平": [
      "lui"
    ],
    "詔安": [
      "lui^"
    ],
    "南四縣": [
      "luiˊ"
    ]
  },
  "蕾": {
    "四縣": [
      "luiˋ"
    ],
    "海陸": [
      "luiˊ"
    ],
    "大埔": [
      "luiˇ"
    ],
    "饒平": [
      "luiˋ"
    ],
    "詔安": [
      "lui^"
    ],
    "南四縣": [
      "luiˋ",
      "luiˇ"
    ]
  },
  "䉂": {
    "四縣": [
      "luiˋ"
    ],
    "海陸": [
      "luiˊ"
    ],
    "大埔": [
      "lui^"
    ],
    "饒平": [
      "luiˋ"
    ],
    "詔安": [
      "lui^"
    ],
    "南四縣": [
      "luiˋ"
    ]
  },
  "淚": {
    "四縣": [
      "lui"
    ],
    "海陸": [
      "lui+"
    ],
    "大埔": [
      "luiˋ"
    ],
    "饒平": [
      "luiˊ"
    ],
    "詔安": [
      "lui"
    ],
    "南四縣": [
      "lui"
    ]
  },
  "漣": {
    "四縣": [
      "lienˇ"
    ],
    "海陸": [
      "lien"
    ],
    "大埔": [
      "lienˇ"
    ],
    "饒平": [
      "lien"
    ],
    "詔安": [
      "lienˋ"
    ],
    "南四縣": [
      "lienˇ"
    ]
  },
  "淒": {
    "四縣": [
      "qiˊ"
    ],
    "海陸": [
      "ciˋ"
    ],
    "大埔": [
      "ci+"
    ],
    "饒平": [
      "ciˇ"
    ],
    "詔安": [
      "ciˇ"
    ],
    "南四縣": [
      "qiˊ"
    ]
  },
  "崙": {
    "四縣": [
      "lunˇ"
    ],
    "海陸": [
      "lun"
    ],
    "大埔": [
      "lunˇ"
    ],
    "饒平": [
      "lun"
    ],
    "詔安": [
      "lunˋ"
    ],
    "南四縣": [
      "lun"
    ]
  },
  "鍾": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zhungˋ"
    ],
    "大埔": [
      "zhung+"
    ],
    "南四縣": [
      "zungˊ"
    ],
    "饒平": [
      "zhungˇ"
    ]
  },
  "罅": {
    "四縣": [
      "la"
    ],
    "海陸": [
      "la+",
      "laˇ"
    ],
    "大埔": [
      "laˋ"
    ],
    "饒平": [
      "laˊ",
      "laˋ"
    ],
    "詔安": [
      "la"
    ],
    "南四縣": [
      "la"
    ]
  },
  "薺": {
    "四縣": [
      "qiˇ"
    ],
    "海陸": [
      "ci"
    ],
    "大埔": [
      "ciˇ"
    ],
    "饒平": [
      "ci"
    ],
    "詔安": [
      "ciˋ",
      "ze^"
    ],
    "南四縣": [
      "qiˇ"
    ]
  },
  "瑪": {
    "四縣": [
      "maˊ"
    ],
    "海陸": [
      "maˋ"
    ],
    "大埔": [
      "ma+",
      "ma^"
    ],
    "饒平": [
      "maˇ"
    ],
    "詔安": [
      "maˇ"
    ],
    "南四縣": [
      "maˊ"
    ]
  },
  "瑙": {
    "四縣": [
      "noˋ"
    ],
    "海陸": [
      "noˊ"
    ],
    "大埔": [
      "no^"
    ],
    "饒平": [
      "noˋ"
    ],
    "詔安": [
      "nau^"
    ],
    "南四縣": [
      "noˋ"
    ]
  },
  "螞": {
    "四縣": [
      "maˊ"
    ],
    "海陸": [
      "maˋ"
    ],
    "大埔": [
      "ma+"
    ],
    "饒平": [
      "maˇ"
    ],
    "詔安": [
      "maˇ"
    ],
    "南四縣": [
      "maˊ"
    ]
  },
  "疹": {
    "四縣": [
      "ziinˋ"
    ],
    "海陸": [
      "zhinˊ"
    ],
    "大埔": [
      "zhin^"
    ],
    "饒平": [
      "zhinˋ"
    ],
    "詔安": [
      "zhin^"
    ],
    "南四縣": [
      "ziinˋ"
    ]
  },
  "嗎": {
    "四縣": [
      "maˇ"
    ],
    "海陸": [
      "maˇ"
    ],
    "大埔": [
      "ma+"
    ],
    "饒平": [
      "maˇ"
    ],
    "詔安": [
      "maˋ"
    ],
    "南四縣": [
      "maˇ"
    ]
  },
  "沫": {
    "四縣": [
      "mad"
    ],
    "海陸": [
      "madˋ"
    ],
    "大埔": [
      "madˊ"
    ],
    "饒平": [
      "mad"
    ],
    "詔安": [
      "madˋ"
    ],
    "南四縣": [
      "mad"
    ]
  },
  "茉": {
    "四縣": [
      "mad"
    ],
    "海陸": [
      "madˋ"
    ],
    "大埔": [
      "madˊ"
    ],
    "饒平": [
      "mad",
      "madˋ"
    ],
    "詔安": [
      "madˋ"
    ],
    "南四縣": [
      "mad"
    ]
  },
  "秣": {
    "四縣": [
      "mad"
    ],
    "海陸": [
      "madˋ"
    ],
    "大埔": [
      "madˊ"
    ],
    "饒平": [
      "mad"
    ],
    "詔安": [
      "madˋ"
    ],
    "南四縣": [
      "mad"
    ]
  },
  "𢫦": {
    "四縣": [
      "mag"
    ],
    "海陸": [
      "magˋ"
    ],
    "大埔": [
      "magˊ"
    ],
    "饒平": [
      "mag"
    ],
    "南四縣": [
      "mag"
    ],
    "詔安": [
      "ma"
    ]
  },
  "埋": {
    "四縣": [
      "maiˇ"
    ],
    "海陸": [
      "mai"
    ],
    "大埔": [
      "maiˇ"
    ],
    "饒平": [
      "mi"
    ],
    "詔安": [
      "miˋ"
    ],
    "南四縣": [
      "maiˇ"
    ]
  },
  "邁": {
    "四縣": [
      "mai"
    ],
    "海陸": [
      "mai+"
    ],
    "大埔": [
      "maiˋ"
    ],
    "饒平": [
      "maiˊ"
    ],
    "詔安": [
      "mai"
    ],
    "南四縣": [
      "mai"
    ]
  },
  "抿": {
    "四縣": [
      "manˇ"
    ],
    "海陸": [
      "man"
    ],
    "大埔": [
      "manˇ"
    ],
    "饒平": [
      "man"
    ],
    "詔安": [
      "minˋ"
    ],
    "南四縣": [
      "manˇ"
    ]
  },
  "瞞": {
    "四縣": [
      "manˇ"
    ],
    "海陸": [
      "man"
    ],
    "大埔": [
      "manˇ"
    ],
    "饒平": [
      "man"
    ],
    "詔安": [
      "manˋ"
    ],
    "南四縣": [
      "manˇ"
    ]
  },
  "曼": {
    "四縣": [
      "man"
    ],
    "海陸": [
      "man+"
    ],
    "大埔": [
      "manˋ"
    ],
    "饒平": [
      "manˊ"
    ],
    "詔安": [
      "man"
    ],
    "南四縣": [
      "man"
    ]
  },
  "虻": {
    "四縣": [
      "mangˋ"
    ],
    "海陸": [
      "mangˋ"
    ],
    "大埔": [
      "mang^"
    ],
    "饒平": [
      "mangˇ",
      "mangˋ"
    ],
    "詔安": [
      "mang^"
    ],
    "南四縣": [
      "mangˊ",
      "mangˇ"
    ]
  },
  "莽": {
    "四縣": [
      "mangˋ"
    ],
    "海陸": [
      "mangˊ"
    ],
    "大埔": [
      "mang+"
    ],
    "饒平": [
      "mangˋ"
    ],
    "詔安": [
      "mang^"
    ],
    "南四縣": [
      "mangˋ"
    ]
  },
  "蟒": {
    "四縣": [
      "mangˋ"
    ],
    "海陸": [
      "mangˊ"
    ],
    "大埔": [
      "mang+"
    ],
    "饒平": [
      "mangˋ"
    ],
    "詔安": [
      "mang^"
    ],
    "南四縣": [
      "mangˋ"
    ]
  },
  "矛": {
    "四縣": [
      "mauˇ"
    ],
    "海陸": [
      "mau"
    ],
    "大埔": [
      "mauˇ"
    ],
    "饒平": [
      "mau"
    ],
    "詔安": [
      "mauˋ"
    ],
    "南四縣": [
      "mauˇ"
    ]
  },
  "盾": {
    "四縣": [
      "tunˋ"
    ],
    "海陸": [
      "tunˊ"
    ],
    "大埔": [
      "tun^"
    ],
    "饒平": [
      "tunˋ",
      "dunˋ"
    ],
    "詔安": [
      "dun^"
    ],
    "南四縣": [
      "tunˋ"
    ]
  },
  "錨": {
    "四縣": [
      "mauˇ"
    ],
    "海陸": [
      "mau"
    ],
    "大埔": [
      "mauˇ"
    ],
    "饒平": [
      "mau"
    ],
    "詔安": [
      "mauˋ"
    ],
    "南四縣": [
      "mauˇ"
    ]
  },
  "陌": {
    "四縣": [
      "medˋ"
    ],
    "海陸": [
      "med"
    ],
    "大埔": [
      "medˊ"
    ],
    "饒平": [
      "medˋ"
    ],
    "詔安": [
      "medˊ"
    ],
    "南四縣": [
      "medˋ"
    ]
  },
  "蜜": {
    "四縣": [
      "med"
    ],
    "海陸": [
      "medˋ"
    ],
    "大埔": [
      "medˊ"
    ],
    "饒平": [
      "med"
    ],
    "詔安": [
      "medˋ"
    ],
    "南四縣": [
      "med"
    ]
  },
  "蔑": {
    "四縣": [
      "med"
    ],
    "海陸": [
      "medˋ"
    ],
    "大埔": [
      "medˊ"
    ],
    "饒平": [
      "med"
    ],
    "詔安": [
      "medˋ"
    ],
    "南四縣": [
      "med"
    ]
  },
  "冥": {
    "四縣": [
      "menˇ"
    ],
    "海陸": [
      "men"
    ],
    "大埔": [
      "minˇ"
    ],
    "饒平": [
      "men"
    ],
    "詔安": [
      "menˋ"
    ],
    "南四縣": [
      "menˇ"
    ]
  },
  "愐": {
    "四縣": [
      "menˋ"
    ],
    "海陸": [
      "menˊ"
    ],
    "大埔": [
      "men^"
    ],
    "饒平": [
      "menˋ"
    ],
    "南四縣": [
      "menˋ"
    ]
  },
  "敏": {
    "四縣": [
      "mienˊ",
      "menˋ"
    ],
    "海陸": [
      "mienˋ",
      "menˊ"
    ],
    "大埔": [
      "mien+",
      "men+",
      "mienˋ"
    ],
    "饒平": [
      "mienˇ",
      "menˋ"
    ],
    "詔安": [
      "min^"
    ],
    "南四縣": [
      "mienˊ",
      "menˋ"
    ]
  },
  "閩": {
    "四縣": [
      "menˋ"
    ],
    "海陸": [
      "menˊ"
    ],
    "大埔": [
      "menˇ"
    ],
    "饒平": [
      "menˋ"
    ],
    "詔安": [
      "min^"
    ],
    "南四縣": [
      "menˋ"
    ]
  },
  "憫": {
    "四縣": [
      "mienˊ"
    ],
    "海陸": [
      "mienˋ"
    ],
    "大埔": [
      "mien+"
    ],
    "饒平": [
      "mienˇ"
    ],
    "詔安": [
      "men^"
    ],
    "南四縣": [
      "mienˊ"
    ]
  },
  "孟": {
    "四縣": [
      "men"
    ],
    "海陸": [
      "men+"
    ],
    "大埔": [
      "menˋ"
    ],
    "饒平": [
      "menˊ"
    ],
    "詔安": [
      "men^"
    ],
    "南四縣": [
      "men"
    ]
  },
  "苗": {
    "四縣": [
      "meuˇ"
    ],
    "海陸": [
      "miau"
    ],
    "大埔": [
      "miauˇ"
    ],
    "饒平": [
      "miau"
    ],
    "詔安": [
      "mioˋ"
    ],
    "南四縣": [
      "meuˇ"
    ]
  },
  "圃": {
    "四縣": [
      "buˋ"
    ],
    "海陸": [
      "buˊ"
    ],
    "大埔": [
      "pu+"
    ],
    "饒平": [
      "puˇ"
    ],
    "詔安": [
      "pu^"
    ],
    "南四縣": [
      "buˋ"
    ]
  },
  "描": {
    "四縣": [
      "meuˇ"
    ],
    "海陸": [
      "miau"
    ],
    "大埔": [
      "miauˇ"
    ],
    "饒平": [
      "miau"
    ],
    "詔安": [
      "mioˋ"
    ],
    "南四縣": [
      "meuˇ"
    ]
  },
  "牡": {
    "四縣": [
      "meuˋ"
    ],
    "海陸": [
      "meuˊ"
    ],
    "大埔": [
      "miau^"
    ],
    "饒平": [
      "meuˋ"
    ],
    "詔安": [
      "hmˇ"
    ],
    "南四縣": [
      "meu"
    ]
  },
  "畝": {
    "四縣": [
      "meuˋ"
    ],
    "海陸": [
      "meuˊ"
    ],
    "大埔": [
      "mu+"
    ],
    "饒平": [
      "meuˋ"
    ],
    "詔安": [
      "mu^"
    ],
    "南四縣": [
      "meuˋ"
    ]
  },
  "渺": {
    "四縣": [
      "meuˋ"
    ],
    "海陸": [
      "miauˊ"
    ],
    "大埔": [
      "miau^"
    ],
    "饒平": [
      "miauˋ"
    ],
    "詔安": [
      "mio^"
    ],
    "南四縣": [
      "meuˋ"
    ]
  },
  "繆": {
    "四縣": [
      "meuˋ"
    ],
    "海陸": [
      "meuˊ"
    ],
    "大埔": [
      "miau^"
    ],
    "饒平": [
      "meuˋ"
    ],
    "詔安": [
      "mio^"
    ],
    "南四縣": [
      "meuˋ"
    ]
  },
  "藐": {
    "四縣": [
      "meuˋ"
    ],
    "海陸": [
      "miauˊ"
    ],
    "大埔": [
      "miau^"
    ],
    "饒平": [
      "miauˋ"
    ],
    "詔安": [
      "mio^"
    ],
    "南四縣": [
      "meuˋ"
    ]
  },
  "茂": {
    "四縣": [
      "meu"
    ],
    "海陸": [
      "meu+"
    ],
    "大埔": [
      "miau^"
    ],
    "饒平": [
      "meuˊ"
    ],
    "詔安": [
      "hm"
    ],
    "南四縣": [
      "meu"
    ]
  },
  "貿": {
    "四縣": [
      "meu"
    ],
    "海陸": [
      "meu+"
    ],
    "大埔": [
      "miau^"
    ],
    "饒平": [
      "meuˊ"
    ],
    "詔安": [
      "mau"
    ],
    "南四縣": [
      "meu"
    ]
  },
  "每": {
    "四縣": [
      "miˊ"
    ],
    "海陸": [
      "muiˋ"
    ],
    "大埔": [
      "mui+"
    ],
    "饒平": [
      "muiˇ"
    ],
    "詔安": [
      "mui^"
    ],
    "南四縣": [
      "miˊ"
    ]
  },
  "抺": {
    "四縣": [
      "miˇ"
    ],
    "海陸": [
      "mi"
    ],
    "大埔": [
      "miˇ"
    ],
    "饒平": [
      "mi"
    ],
    "南四縣": [
      "miˇ"
    ]
  },
  "糜": {
    "四縣": [
      "moiˇ",
      "moiˋ",
      "miˇ"
    ],
    "海陸": [
      "moi",
      "moiˊ",
      "mi"
    ],
    "大埔": [
      "moiˇ",
      "moi^",
      "miˇ"
    ],
    "饒平": [
      "moi",
      "moiˋ",
      "mi"
    ],
    "詔安": [
      "moiˋ",
      "miˋ"
    ],
    "南四縣": [
      "moiˋ",
      "miˇ"
    ]
  },
  "𥺆": {
    "四縣": [
      "cangˇ"
    ],
    "海陸": [
      "chang"
    ],
    "饒平": [
      "chang"
    ],
    "南四縣": [
      "cangˇ"
    ]
  },
  "楻": {
    "四縣": [
      "fongˇ"
    ],
    "海陸": [
      "fong"
    ],
    "大埔": [
      "fongˇ"
    ],
    "饒平": [
      "fong"
    ],
    "詔安": [
      "fongˋ"
    ],
    "南四縣": [
      "fongˇ"
    ]
  },
  "粥": {
    "四縣": [
      "zugˋ"
    ],
    "海陸": [
      "zhug"
    ],
    "南四縣": [
      "zugˋ"
    ]
  },
  "汨": {
    "四縣": [
      "mi"
    ],
    "海陸": [
      "mi+",
      "miˊ"
    ],
    "大埔": [
      "miˋ"
    ],
    "饒平": [
      "miˊ",
      "mud"
    ],
    "詔安": [
      "mi"
    ],
    "南四縣": [
      "mi"
    ]
  },
  "昧": {
    "四縣": [
      "mi"
    ],
    "海陸": [
      "mui+"
    ],
    "大埔": [
      "muiˋ"
    ],
    "饒平": [
      "muiˊ"
    ],
    "詔安": [
      "mui"
    ],
    "南四縣": [
      "mi"
    ]
  },
  "寐": {
    "四縣": [
      "mi"
    ],
    "海陸": [
      "mi+"
    ],
    "大埔": [
      "miˋ"
    ],
    "饒平": [
      "miˊ"
    ],
    "詔安": [
      "mi"
    ],
    "南四縣": [
      "mi"
    ]
  },
  "勉": {
    "四縣": [
      "mienˊ"
    ],
    "海陸": [
      "mienˋ"
    ],
    "大埔": [
      "mien+"
    ],
    "饒平": [
      "mienˇ"
    ],
    "詔安": [
      "mien^"
    ],
    "南四縣": [
      "mienˊ"
    ]
  },
  "娩": {
    "四縣": [
      "mienˊ"
    ],
    "海陸": [
      "mienˋ"
    ],
    "大埔": [
      "mien+"
    ],
    "饒平": [
      "mienˇ"
    ],
    "詔安": [
      "mien^"
    ],
    "南四縣": [
      "mienˊ"
    ]
  },
  "緬": {
    "四縣": [
      "mienˋ"
    ],
    "海陸": [
      "mienˊ"
    ],
    "大埔": [
      "mien^"
    ],
    "饒平": [
      "mienˋ"
    ],
    "詔安": [
      "mien^"
    ],
    "南四縣": [
      "mienˋ"
    ]
  },
  "甸": {
    "四縣": [
      "tien"
    ],
    "海陸": [
      "tien+"
    ],
    "大埔": [
      "tienˋ"
    ],
    "饒平": [
      "tienˊ"
    ],
    "詔安": [
      "teen"
    ],
    "南四縣": [
      "tien"
    ]
  },
  "獒": {
    "四縣": [
      "ngauˇ"
    ],
    "海陸": [
      "ngauˇ"
    ],
    "大埔": [
      "ngauˋ"
    ],
    "饒平": [
      "ngau"
    ],
    "詔安": [
      "ngauˋ"
    ],
    "南四縣": [
      "ngauˇ"
    ]
  },
  "礬": {
    "四縣": [
      "fanˇ"
    ],
    "海陸": [
      "fan"
    ],
    "大埔": [
      "fanˇ"
    ],
    "饒平": [
      "fan"
    ],
    "詔安": [
      "fanˋ"
    ],
    "南四縣": [
      "fanˇ"
    ]
  },
  "鳴": {
    "四縣": [
      "minˇ"
    ],
    "海陸": [
      "min"
    ],
    "大埔": [
      "minˇ"
    ],
    "饒平": [
      "min"
    ],
    "詔安": [
      "miangˋ"
    ],
    "南四縣": [
      "minˇ"
    ]
  },
  "泯": {
    "四縣": [
      "minˋ"
    ],
    "海陸": [
      "minˊ"
    ],
    "大埔": [
      "min^"
    ],
    "饒平": [
      "minˋ"
    ],
    "詔安": [
      "min^"
    ],
    "南四縣": [
      "minˋ"
    ]
  },
  "籣": {
    "四縣": [
      "lanˇ"
    ],
    "海陸": [
      "lan"
    ],
    "大埔": [
      "lanˇ"
    ],
    "南四縣": [
      "lanˇ"
    ]
  },
  "辮": {
    "四縣": [
      "bienˊ"
    ],
    "南四縣": [
      "bienˊ"
    ],
    "海陸": [
      "bienˋ",
      "pienˋ"
    ],
    "大埔": [
      "bien+",
      "bienˊ"
    ],
    "饒平": [
      "bienˇ"
    ],
    "詔安": [
      "pienˇ"
    ]
  },
  "搣": {
    "四縣": [
      "medˋ"
    ],
    "海陸": [
      "med"
    ],
    "大埔": [
      "med^"
    ],
    "饒平": [
      "medˋ"
    ],
    "南四縣": [
      "miedˋ"
    ],
    "詔安": [
      "meedˋ"
    ]
  },
  "愁": {
    "四縣": [
      "seuˇ"
    ],
    "海陸": [
      "seu"
    ],
    "大埔": [
      "seuˇ"
    ],
    "饒平": [
      "seu"
    ],
    "南四縣": [
      "seuˇ"
    ],
    "詔安": [
      "seuˋ",
      "ciuˋ"
    ]
  },
  "覡": {
    "四縣": [
      "sang"
    ],
    "海陸": [
      "shang+"
    ],
    "大埔": [
      "shangˋ"
    ],
    "饒平": [
      "shangˊ"
    ]
  },
  "寞": {
    "四縣": [
      "mogˋ"
    ],
    "海陸": [
      "mog"
    ],
    "大埔": [
      "mog^"
    ],
    "饒平": [
      "mogˋ"
    ],
    "詔安": [
      "moˊ"
    ],
    "南四縣": [
      "mogˋ"
    ]
  },
  "脢": {
    "四縣": [
      "moiˇ"
    ],
    "海陸": [
      "moi"
    ],
    "大埔": [
      "moiˇ"
    ],
    "饒平": [
      "moi"
    ],
    "詔安": [
      "moiˋ"
    ],
    "南四縣": [
      "moiˇ"
    ]
  },
  "礦": {
    "四縣": [
      "kong"
    ],
    "海陸": [
      "kongˇ"
    ],
    "大埔": [
      "kong^"
    ],
    "饒平": [
      "kongˋ"
    ],
    "詔安": [
      "kong^"
    ],
    "南四縣": [
      "kong"
    ]
  },
  "忘": {
    "四縣": [
      "mong"
    ],
    "海陸": [
      "mong+"
    ],
    "大埔": [
      "mongˇ",
      "mongˋ"
    ],
    "饒平": [
      "mongˊ"
    ],
    "詔安": [
      "mong"
    ],
    "南四縣": [
      "mong"
    ]
  },
  "巫": {
    "四縣": [
      "muˇ"
    ],
    "海陸": [
      "mu"
    ],
    "大埔": [
      "muˇ"
    ],
    "饒平": [
      "mu"
    ],
    "詔安": [
      "bbuˋ"
    ],
    "南四縣": [
      "muˇ"
    ]
  },
  "誣": {
    "四縣": [
      "muˇ"
    ],
    "海陸": [
      "mu"
    ],
    "大埔": [
      "muˇ"
    ],
    "饒平": [
      "mu"
    ],
    "詔安": [
      "bbuˋ"
    ],
    "南四縣": [
      "muˇ"
    ]
  },
  "擬": {
    "四縣": [
      "ngiˋ"
    ],
    "海陸": [
      "ngiˊ"
    ],
    "大埔": [
      "ngi+"
    ],
    "饒平": [
      "ngiˋ"
    ],
    "詔安": [
      "ngi^"
    ],
    "南四縣": [
      "ngiˋ"
    ]
  },
  "墓": {
    "四縣": [
      "mu"
    ],
    "海陸": [
      "mung+",
      "muˇ"
    ],
    "大埔": [
      "mungˋ"
    ],
    "饒平": [
      "mungˊ",
      "muˋ"
    ],
    "詔安": [
      "hm",
      "m^"
    ],
    "南四縣": [
      "mung",
      "mu"
    ]
  },
  "暮": {
    "四縣": [
      "mu"
    ],
    "海陸": [
      "muˇ"
    ],
    "大埔": [
      "muˋ"
    ],
    "饒平": [
      "muˋ"
    ],
    "詔安": [
      "hm",
      "mu"
    ],
    "南四縣": [
      "mu",
      "ngu"
    ]
  },
  "慕": {
    "四縣": [
      "mu"
    ],
    "海陸": [
      "muˇ"
    ],
    "大埔": [
      "muˋ"
    ],
    "饒平": [
      "muˋ"
    ],
    "詔安": [
      "mu",
      "hm"
    ],
    "南四縣": [
      "mu"
    ]
  },
  "歿": {
    "四縣": [
      "mudˋ"
    ],
    "海陸": [
      "mud"
    ],
    "大埔": [
      "mud^"
    ],
    "饒平": [
      "mudˋ"
    ],
    "詔安": [
      "mudˊ"
    ],
    "南四縣": [
      "mudˋ"
    ]
  },
  "瞨": {
    "四縣": [
      "puˋ"
    ],
    "海陸": [
      "pug",
      "puˊ"
    ],
    "大埔": [
      "pu^"
    ],
    "饒平": [
      "pugˋ"
    ],
    "南四縣": [
      "puˋ"
    ],
    "詔安": [
      "pooˊ"
    ]
  },
  "䁯": {
    "四縣": [
      "himˇ"
    ],
    "海陸": [
      "him"
    ],
    "大埔": [
      "himˋ"
    ],
    "饒平": [
      "him"
    ],
    "南四縣": [
      "himˇ",
      "him"
    ]
  },
  "眥": {
    "四縣": [
      "qi"
    ],
    "饒平": [
      "ciˋ"
    ],
    "南四縣": [
      "qi"
    ]
  },
  "矇": {
    "四縣": [
      "mungˇ"
    ],
    "海陸": [
      "mung"
    ],
    "大埔": [
      "mungˇ"
    ],
    "饒平": [
      "mung"
    ],
    "南四縣": [
      "mungˇ"
    ]
  },
  "泔": {
    "四縣": [
      "gamˊ"
    ],
    "海陸": [
      "gamˋ"
    ],
    "大埔": [
      "gamˋ"
    ],
    "饒平": [
      "gamˇ"
    ],
    "詔安": [
      "gamˇ"
    ],
    "南四縣": [
      "gamˊ"
    ]
  },
  "睦": {
    "四縣": [
      "mug"
    ],
    "海陸": [
      "mugˋ"
    ],
    "大埔": [
      "mugˊ"
    ],
    "饒平": [
      "mug"
    ],
    "詔安": [
      "mu",
      "bbogˋ"
    ],
    "南四縣": [
      "mug"
    ]
  },
  "穆": {
    "四縣": [
      "mug"
    ],
    "海陸": [
      "mugˋ"
    ],
    "大埔": [
      "mugˊ"
    ],
    "饒平": [
      "mug"
    ],
    "詔安": [
      "mu",
      "hm"
    ],
    "南四縣": [
      "mug"
    ]
  },
  "燜": {
    "四縣": [
      "munˊ"
    ],
    "海陸": [
      "munˋ"
    ],
    "大埔": [
      "mun+"
    ],
    "饒平": [
      "munˇ"
    ],
    "詔安": [
      "mun"
    ],
    "南四縣": [
      "munˊ"
    ]
  },
  "悶": {
    "四縣": [
      "mun"
    ],
    "海陸": [
      "munˇ"
    ],
    "大埔": [
      "munˋ"
    ],
    "饒平": [
      "munˋ"
    ],
    "詔安": [
      "mun"
    ],
    "南四縣": [
      "mun"
    ]
  },
  "濛": {
    "四縣": [
      "mungˇ"
    ],
    "海陸": [
      "mung"
    ],
    "大埔": [
      "mungˇ"
    ],
    "饒平": [
      "mung"
    ],
    "詔安": [
      "mongˋ"
    ],
    "南四縣": [
      "mungˇ"
    ]
  },
  "嗯": {
    "四縣": [
      "nˋ"
    ],
    "海陸": [
      "nˊ"
    ],
    "大埔": [
      "m^",
      "mˊ"
    ],
    "饒平": [
      "nˋ"
    ],
    "詔安": [
      "hmˇ"
    ],
    "南四縣": [
      "nˋ"
    ]
  },
  "拿": {
    "四縣": [
      "naˊ"
    ],
    "海陸": [
      "naˋ"
    ],
    "大埔": [
      "na+"
    ],
    "南四縣": [
      "naˊ"
    ]
  },
  "㸐": {
    "四縣": [
      "nadˋ"
    ],
    "海陸": [
      "nad"
    ],
    "大埔": [
      "nad^"
    ],
    "饒平": [
      "nadˋ"
    ],
    "詔安": [
      "nadˊ"
    ],
    "南四縣": [
      "nadˋ"
    ]
  },
  "捺": {
    "四縣": [
      "nag"
    ],
    "海陸": [
      "nagˋ"
    ],
    "大埔": [
      "nagˊ"
    ],
    "饒平": [
      "nag"
    ],
    "南四縣": [
      "nag"
    ]
  },
  "奶": {
    "四縣": [
      "nen",
      "naiˊ"
    ],
    "海陸": [
      "nenˇ",
      "naiˋ"
    ],
    "大埔": [
      "nenˋ",
      "ne^",
      "nai+"
    ],
    "饒平": [
      "nenˋ",
      "naiˇ"
    ],
    "詔安": [
      "neenˇ",
      "nenˇ"
    ],
    "南四縣": [
      "nen",
      "naiˊ"
    ]
  },
  "喃": {
    "四縣": [
      "nam",
      "namˇ"
    ],
    "海陸": [
      "namˇ",
      "nam"
    ],
    "大埔": [
      "namˋ",
      "namˇ"
    ],
    "饒平": [
      "namˋ",
      "nam"
    ],
    "詔安": [
      "namˋ"
    ]
  },
  "楠": {
    "四縣": [
      "namˇ"
    ],
    "海陸": [
      "nam"
    ],
    "大埔": [
      "namˇ"
    ],
    "饒平": [
      "nam"
    ],
    "詔安": [
      "namˋ"
    ],
    "南四縣": [
      "namˇ"
    ]
  },
  "撓": {
    "四縣": [
      "neuˋ"
    ],
    "海陸": [
      "neuˊ"
    ],
    "大埔": [
      "nau^"
    ],
    "饒平": [
      "neuˇ"
    ],
    "詔安": [
      "nau^"
    ],
    "南四縣": [
      "neuˋ"
    ]
  },
  "呢": {
    "四縣": [
      "noˋ",
      "niˇ"
    ],
    "海陸": [
      "noˊ",
      "ni"
    ],
    "大埔": [
      "niˇ",
      "no^"
    ],
    "饒平": [
      "noˋ",
      "ni"
    ],
    "詔安": [
      "niˋ"
    ],
    "南四縣": [
      "neˊ",
      "noˋ",
      "niˇ",
      "neˇ"
    ]
  },
  "腍": {
    "四縣": [
      "nemˇ",
      "nemˋ"
    ],
    "海陸": [
      "nem"
    ],
    "大埔": [
      "nem^"
    ],
    "饒平": [
      "nem"
    ],
    "詔安": [
      "neemˋ"
    ],
    "南四縣": [
      "nemˇ"
    ]
  },
  "扭": {
    "四縣": [
      "ngiuˋ"
    ],
    "海陸": [
      "ngiuˊ",
      "ngiuˇ"
    ],
    "大埔": [
      "ngiu^"
    ],
    "饒平": [
      "ngiuˋ"
    ],
    "詔安": [
      "ngiu^"
    ],
    "南四縣": [
      "ngiuˋ"
    ]
  },
  "鈕": {
    "四縣": [
      "neuˋ"
    ],
    "海陸": [
      "neuˊ"
    ],
    "大埔": [
      "neu^",
      "niuˋ"
    ],
    "饒平": [
      "neuˋ",
      "niuˋ"
    ],
    "詔安": [
      "neu^",
      "neeu^"
    ],
    "南四縣": [
      "neuˋ"
    ]
  },
  "吾": {
    "四縣": [
      "ngaˊ"
    ],
    "海陸": [
      "nga"
    ],
    "大埔": [
      "nga+"
    ],
    "饒平": [
      "ng"
    ],
    "詔安": [
      "mˋ"
    ],
    "南四縣": [
      "ngaˊ"
    ]
  },
  "吳": {
    "四縣": [
      "ngˇ"
    ],
    "海陸": [
      "ng"
    ],
    "大埔": [
      "ngˇ"
    ],
    "饒平": [
      "ng"
    ],
    "詔安": [
      "mˋ"
    ],
    "南四縣": [
      "ngˇ"
    ]
  },
  "梧": {
    "四縣": [
      "ngˇ"
    ],
    "海陸": [
      "ng"
    ],
    "大埔": [
      "ngˇ"
    ],
    "饒平": [
      "ng"
    ],
    "詔安": [
      "mˋ"
    ],
    "南四縣": [
      "ngˇ"
    ]
  },
  "漁": {
    "四縣": [
      "ngˇ"
    ],
    "海陸": [
      "ng"
    ],
    "大埔": [
      "ngˇ"
    ],
    "饒平": [
      "ng"
    ],
    "詔安": [
      "mˋ"
    ],
    "南四縣": [
      "ngˇ"
    ]
  },
  "蜈": {
    "四縣": [
      "ngˋ"
    ],
    "海陸": [
      "ng"
    ],
    "大埔": [
      "ng^"
    ],
    "饒平": [
      "ngˋ",
      "ng"
    ],
    "詔安": [
      "mˋ"
    ],
    "南四縣": [
      "ngˋ"
    ]
  },
  "蚣": {
    "四縣": [
      "gungˊ"
    ],
    "海陸": [
      "gungˋ"
    ],
    "大埔": [
      "gung+"
    ],
    "饒平": [
      "gungˇ"
    ],
    "詔安": [
      "gungˇ"
    ],
    "南四縣": [
      "gungˊ"
    ]
  },
  "倪": {
    "四縣": [
      "ngaˇ"
    ],
    "海陸": [
      "nga"
    ],
    "大埔": [
      "ngaˇ"
    ],
    "饒平": [
      "nga"
    ],
    "詔安": [
      "ngiˋ"
    ],
    "南四縣": [
      "ngaˇ"
    ]
  },
  "崖": {
    "四縣": [
      "ngaiˇ"
    ],
    "海陸": [
      "ngai"
    ],
    "大埔": [
      "ngaiˇ"
    ],
    "饒平": [
      "ngai"
    ],
    "詔安": [
      "ngaˋ"
    ],
    "南四縣": [
      "ngaiˇ"
    ]
  },
  "衙": {
    "四縣": [
      "ngaˇ"
    ],
    "海陸": [
      "nga"
    ],
    "大埔": [
      "ngaˇ"
    ],
    "饒平": [
      "nga"
    ],
    "詔安": [
      "ngaˋ"
    ],
    "南四縣": [
      "ngaˇ"
    ]
  },
  "孲": {
    "四縣": [
      "oˇ"
    ],
    "海陸": [
      "o"
    ],
    "大埔": [
      "oˇ"
    ],
    "饒平": [
      "o"
    ],
    "南四縣": [
      "oˇ"
    ]
  },
  "𤘅": {
    "四縣": [
      "nga"
    ],
    "海陸": [
      "ngaˇ"
    ],
    "大埔": [
      "ngaˋ"
    ],
    "饒平": [
      "ngaˊ",
      "ngaˋ"
    ],
    "南四縣": [
      "nga"
    ],
    "詔安": [
      "nga^",
      "a"
    ]
  },
  "軋": {
    "四縣": [
      "ngad"
    ],
    "海陸": [
      "ngadˋ"
    ],
    "大埔": [
      "gadˊ",
      "ngadˊ"
    ],
    "饒平": [
      "ngad"
    ],
    "詔安": [
      "gau^"
    ],
    "南四縣": [
      "ngad"
    ]
  },
  "囓": {
    "四縣": [
      "ngadˋ"
    ],
    "海陸": [
      "ngad"
    ],
    "大埔": [
      "ngad^"
    ],
    "饒平": [
      "ngadˋ"
    ],
    "南四縣": [
      "ngadˋ"
    ]
  },
  "岩": {
    "四縣": [
      "ngamˇ"
    ],
    "海陸": [
      "ngam"
    ],
    "大埔": [
      "ngamˇ"
    ],
    "饒平": [
      "ngam"
    ],
    "詔安": [
      "ngamˋ"
    ],
    "南四縣": [
      "ngamˇ"
    ]
  },
  "讒": {
    "四縣": [
      "camˇ"
    ],
    "海陸": [
      "cam"
    ],
    "饒平": [
      "cam"
    ],
    "南四縣": [
      "camˇ"
    ]
  },
  "頷": {
    "四縣": [
      "ngamˋ"
    ],
    "海陸": [
      "ngamˊ"
    ],
    "大埔": [
      "ngam^",
      "ngamˋ"
    ],
    "饒平": [
      "ngamˋ"
    ],
    "南四縣": [
      "ngamˋ"
    ],
    "詔安": [
      "ngam^"
    ]
  },
  "朳": {
    "四縣": [
      "bad"
    ],
    "饒平": [
      "bad"
    ],
    "詔安": [
      "badˋ",
      "badˊ"
    ],
    "海陸": [
      "badˋ"
    ],
    "大埔": [
      "badˊ"
    ],
    "南四縣": [
      "pad"
    ]
  },
  "敖": {
    "四縣": [
      "ngauˇ"
    ],
    "海陸": [
      "ngau"
    ],
    "大埔": [
      "ngauˇ"
    ],
    "饒平": [
      "ngau"
    ],
    "詔安": [
      "ngauˋ"
    ],
    "南四縣": [
      "ngauˇ"
    ]
  },
  "傲": {
    "四縣": [
      "ngau"
    ],
    "海陸": [
      "ngau+"
    ],
    "大埔": [
      "ngauˋ"
    ],
    "饒平": [
      "ngauˊ"
    ],
    "詔安": [
      "ngo"
    ],
    "南四縣": [
      "ngau"
    ]
  },
  "𢳆": {
    "四縣": [
      "ngau"
    ],
    "海陸": [
      "ngauˇ"
    ],
    "大埔": [
      "ngauˋ"
    ],
    "饒平": [
      "ngauˋ"
    ],
    "南四縣": [
      "ngau"
    ]
  },
  "愚": {
    "四縣": [
      "ngiˇ"
    ],
    "海陸": [
      "ngi"
    ],
    "大埔": [
      "ngiˇ"
    ],
    "饒平": [
      "ngi"
    ],
    "詔安": [
      "ngiˋ"
    ],
    "南四縣": [
      "ngiˇ"
    ]
  },
  "霓": {
    "四縣": [
      "ngiˇ"
    ],
    "海陸": [
      "ngi"
    ],
    "大埔": [
      "ngiˇ"
    ],
    "饒平": [
      "ngi"
    ],
    "詔安": [
      "ngiˋ"
    ],
    "南四縣": [
      "ngiˇ"
    ]
  },
  "餌": {
    "四縣": [
      "ngiˋ"
    ],
    "海陸": [
      "ngiˊ"
    ],
    "大埔": [
      "ngi^"
    ],
    "饒平": [
      "ngiˋ"
    ],
    "詔安": [
      "ngi^"
    ],
    "南四縣": [
      "ngiˋ"
    ]
  },
  "御": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngi+"
    ],
    "大埔": [
      "ngiˋ"
    ],
    "饒平": [
      "ngiˊ"
    ],
    "詔安": [
      "ngi"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "寓": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngi+"
    ],
    "大埔": [
      "ngiˋ"
    ],
    "饒平": [
      "ngiˊ"
    ],
    "詔安": [
      "ngi"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "貳": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngi+"
    ],
    "大埔": [
      "ngiˋ"
    ],
    "饒平": [
      "ngiˊ"
    ],
    "詔安": [
      "ngi"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "毅": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngi+"
    ],
    "大埔": [
      "ngiˋ"
    ],
    "饒平": [
      "ngiˊ"
    ],
    "詔安": [
      "ngi"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "捻": {
    "四縣": [
      "ngiabˋ"
    ],
    "海陸": [
      "ngiab"
    ],
    "大埔": [
      "ngiab^"
    ],
    "饒平": [
      "ngiabˋ"
    ],
    "南四縣": [
      "ngiabˋ"
    ]
  },
  "逆": {
    "四縣": [
      "ngiag"
    ],
    "海陸": [
      "ngiagˋ"
    ],
    "大埔": [
      "ngiagˊ"
    ],
    "饒平": [
      "ngiag"
    ],
    "詔安": [
      "ngia"
    ],
    "南四縣": [
      "ngiag"
    ]
  },
  "冉": {
    "四縣": [
      "ngiamˊ"
    ],
    "海陸": [
      "ngiamˋ"
    ],
    "大埔": [
      "ngiam+"
    ],
    "饒平": [
      "ngiamˇ"
    ],
    "詔安": [
      "ngiam^"
    ],
    "南四縣": [
      "ngiamˊ"
    ]
  },
  "蝕": {
    "四縣": [
      "siid",
      "sad"
    ],
    "海陸": [
      "shidˋ",
      "shadˋ"
    ],
    "大埔": [
      "shedˊ"
    ],
    "饒平": [
      "shad",
      "shid"
    ],
    "詔安": [
      "shidˋ",
      "shiedˋ",
      "sheedˋ"
    ],
    "南四縣": [
      "sad",
      "siid"
    ]
  },
  "鴿": {
    "四縣": [
      "gabˋ"
    ],
    "海陸": [
      "gab"
    ],
    "饒平": [
      "gabˋ"
    ],
    "南四縣": [
      "gabˋ"
    ],
    "大埔": [
      "gab^"
    ]
  },
  "嵐": {
    "四縣": [
      "lanˇ"
    ],
    "大埔": [
      "lanˇ"
    ],
    "饒平": [
      "lan"
    ]
  },
  "撚": {
    "四縣": [
      "ngienˋ"
    ],
    "海陸": [
      "ngienˊ"
    ],
    "大埔": [
      "ngien^"
    ],
    "饒平": [
      "ngienˋ"
    ],
    "詔安": [
      "ngien^"
    ],
    "南四縣": [
      "ngianˋ"
    ]
  },
  "彥": {
    "四縣": [
      "ngien"
    ],
    "海陸": [
      "ngien+"
    ],
    "大埔": [
      "ngienˋ"
    ],
    "饒平": [
      "ngienˊ"
    ],
    "詔安": [
      "ngien"
    ],
    "南四縣": [
      "ngian"
    ]
  },
  "雁": {
    "四縣": [
      "ngien"
    ],
    "海陸": [
      "ngien+"
    ],
    "大埔": [
      "rhenˋ"
    ],
    "饒平": [
      "ngienˋ"
    ],
    "詔安": [
      "ngien"
    ],
    "南四縣": [
      "ngian"
    ]
  },
  "堯": {
    "四縣": [
      "ngieuˇ"
    ],
    "海陸": [
      "ngiau"
    ],
    "大埔": [
      "ngiauˇ"
    ],
    "饒平": [
      "ngiau"
    ],
    "詔安": [
      "ngiauˋ"
    ],
    "南四縣": [
      "ngieuˇ"
    ]
  },
  "偶": {
    "四縣": [
      "ngieuˋ"
    ],
    "海陸": [
      "ngieuˊ"
    ],
    "大埔": [
      "ngieu^"
    ],
    "饒平": [
      "ngieuˋ"
    ],
    "詔安": [
      "ngeu^"
    ],
    "南四縣": [
      "ngieuˋ"
    ]
  },
  "壬": {
    "四縣": [
      "ngimˇ"
    ],
    "海陸": [
      "ngim"
    ],
    "大埔": [
      "ngimˇ"
    ],
    "饒平": [
      "ngim"
    ],
    "詔安": [
      "ngimˋ"
    ],
    "南四縣": [
      "ngimˇ"
    ]
  },
  "吟": {
    "四縣": [
      "ngimˇ"
    ],
    "海陸": [
      "ngim"
    ],
    "大埔": [
      "ngimˇ"
    ],
    "饒平": [
      "ngim"
    ],
    "詔安": [
      "ngimˋ"
    ],
    "南四縣": [
      "ngimˇ"
    ]
  },
  "吞": {
    "四縣": [
      "tunˊ"
    ],
    "海陸": [
      "tunˋ"
    ],
    "大埔": [
      "tun+"
    ],
    "饒平": [
      "tunˇ"
    ],
    "詔安": [
      "tunˇ"
    ],
    "南四縣": [
      "tunˊ"
    ]
  },
  "揉": {
    "四縣": [
      "ngioˊ"
    ],
    "海陸": [
      "ngioˋ"
    ],
    "大埔": [
      "ngio+"
    ],
    "饒平": [
      "ngioˇ"
    ],
    "詔安": [
      "ngioˋ",
      "rhiogˋ",
      "rhiuˋ"
    ],
    "南四縣": [
      "ngioˊ"
    ]
  },
  "瘧": {
    "四縣": [
      "ngiogˋ"
    ],
    "海陸": [
      "ngiog"
    ],
    "大埔": [
      "ngiog^"
    ],
    "饒平": [
      "ngiogˋ"
    ],
    "詔安": [
      "ngioˊ"
    ],
    "南四縣": [
      "ngiogˋ"
    ]
  },
  "阮": {
    "四縣": [
      "ngionˊ"
    ],
    "海陸": [
      "ngionˋ"
    ],
    "大埔": [
      "ngion+"
    ],
    "饒平": [
      "ngienˇ"
    ],
    "詔安": [
      "ngienˇ"
    ],
    "南四縣": [
      "ngionˊ"
    ]
  },
  "牸": {
    "四縣": [
      "cii"
    ],
    "海陸": [
      "ci+"
    ],
    "饒平": [
      "ciˊ"
    ],
    "南四縣": [
      "cii"
    ],
    "大埔": [
      "ciiˋ"
    ]
  },
  "濃": {
    "四縣": [
      "nungˇ"
    ],
    "海陸": [
      "nung"
    ],
    "大埔": [
      "nungˇ"
    ],
    "饒平": [
      "nung"
    ],
    "詔安": [
      "nungˋ"
    ],
    "南四縣": [
      "nungˇ"
    ]
  },
  "俄": {
    "四縣": [
      "ngoˇ"
    ],
    "海陸": [
      "ngo"
    ],
    "大埔": [
      "ngoˇ"
    ],
    "饒平": [
      "ngo"
    ],
    "詔安": [
      "ngoˋ"
    ],
    "南四縣": [
      "ngoˇ"
    ]
  },
  "蛾": {
    "四縣": [
      "ngoˇ"
    ],
    "海陸": [
      "ngo"
    ],
    "大埔": [
      "ngoˇ"
    ],
    "饒平": [
      "ngo"
    ],
    "詔安": [
      "ngoˋ"
    ],
    "南四縣": [
      "ngoˇ"
    ]
  },
  "岳": {
    "四縣": [
      "ngog"
    ],
    "海陸": [
      "ngogˋ"
    ],
    "大埔": [
      "ngogˊ"
    ],
    "饒平": [
      "ngog"
    ],
    "詔安": [
      "ngo"
    ],
    "南四縣": [
      "ngog"
    ]
  },
  "噩": {
    "四縣": [
      "ngog"
    ],
    "海陸": [
      "ngogˋ"
    ],
    "大埔": [
      "ngogˊ"
    ],
    "饒平": [
      "ngog"
    ],
    "南四縣": [
      "ngog",
      "ngogˋ"
    ]
  },
  "昂": {
    "四縣": [
      "ngongˇ",
      "ngongˊ"
    ],
    "海陸": [
      "ngong",
      "ngongˋ",
      "ngongˊ"
    ],
    "大埔": [
      "ngongˇ",
      "ngong^",
      "ngong+"
    ],
    "饒平": [
      "ngong",
      "ngongˋ"
    ],
    "詔安": [
      "ngongˋ"
    ],
    "南四縣": [
      "ngongˇ",
      "ngongˊ"
    ]
  },
  "悟": {
    "四縣": [
      "ngu"
    ],
    "海陸": [
      "ngu+"
    ],
    "大埔": [
      "nguˋ"
    ],
    "饒平": [
      "nguˊ"
    ],
    "詔安": [
      "ngu"
    ],
    "南四縣": [
      "ngu"
    ]
  },
  "娛": {
    "四縣": [
      "ngu"
    ],
    "海陸": [
      "ngu+"
    ],
    "大埔": [
      "nguˋ"
    ],
    "饒平": [
      "nguˊ"
    ],
    "詔安": [
      "nguˋ"
    ],
    "南四縣": [
      "ngu"
    ]
  },
  "晤": {
    "四縣": [
      "ngu"
    ],
    "海陸": [
      "ngu+"
    ],
    "大埔": [
      "nguˋ"
    ],
    "饒平": [
      "nguˊ"
    ],
    "詔安": [
      "ngu"
    ],
    "南四縣": [
      "ngu"
    ]
  },
  "玩": {
    "四縣": [
      "nguanˋ"
    ],
    "海陸": [
      "nguanˊ"
    ],
    "大埔": [
      "nguan^"
    ],
    "饒平": [
      "nguanˋ"
    ],
    "詔安": [
      "nguan^"
    ],
    "南四縣": [
      "nguanˋ"
    ]
  },
  "頑": {
    "四縣": [
      "nguanˇ"
    ],
    "海陸": [
      "nguan"
    ],
    "大埔": [
      "nguanˇ"
    ],
    "饒平": [
      "nguan"
    ],
    "詔安": [
      "nguanˋ"
    ],
    "南四縣": [
      "nguanˇ"
    ]
  },
  "偽": {
    "四縣": [
      "nguiˋ"
    ],
    "海陸": [
      "nguiˊ"
    ],
    "大埔": [
      "ngui^"
    ],
    "饒平": [
      "nguiˋ"
    ],
    "詔安": [
      "ngui^"
    ],
    "南四縣": [
      "nguiˋ"
    ]
  },
  "匿": {
    "四縣": [
      "nid"
    ],
    "海陸": [
      "nidˋ"
    ],
    "大埔": [
      "ngiab^",
      "nidˊ"
    ],
    "饒平": [
      "nid"
    ],
    "詔安": [
      "nidˋ"
    ],
    "南四縣": [
      "nid"
    ]
  },
  "溺": {
    "四縣": [
      "nid"
    ],
    "海陸": [
      "nidˋ"
    ],
    "大埔": [
      "nidˊ"
    ],
    "饒平": [
      "nid"
    ],
    "詔安": [
      "nidˋ"
    ],
    "南四縣": [
      "nid"
    ]
  },
  "忸": {
    "四縣": [
      "nug"
    ],
    "海陸": [
      "nugˋ"
    ],
    "大埔": [
      "nugˊ"
    ],
    "饒平": [
      "nug"
    ],
    "詔安": [
      "ngiu^"
    ],
    "南四縣": [
      "nug"
    ]
  },
  "諾": {
    "四縣": [
      "nogˋ"
    ],
    "海陸": [
      "nog"
    ],
    "大埔": [
      "nog^"
    ],
    "饒平": [
      "nogˋ"
    ],
    "詔安": [
      "no"
    ],
    "南四縣": [
      "nogˋ"
    ]
  },
  "奴": {
    "四縣": [
      "nungˇ",
      "nuˇ"
    ],
    "海陸": [
      "nung",
      "nu"
    ],
    "大埔": [
      "nungˇ",
      "nuˇ"
    ],
    "饒平": [
      "nu",
      "nung"
    ],
    "詔安": [
      "nuˋ"
    ],
    "南四縣": [
      "nuˇ"
    ]
  },
  "努": {
    "四縣": [
      "nuˋ"
    ],
    "海陸": [
      "nuˊ"
    ],
    "大埔": [
      "nu+"
    ],
    "饒平": [
      "nuˋ"
    ],
    "詔安": [
      "nu^"
    ],
    "南四縣": [
      "nuˋ"
    ]
  },
  "怒": {
    "四縣": [
      "nu"
    ],
    "海陸": [
      "nuˇ"
    ],
    "大埔": [
      "nuˋ"
    ],
    "饒平": [
      "nuˋ"
    ],
    "詔安": [
      "nu",
      "nu^"
    ],
    "南四縣": [
      "nu"
    ]
  },
  "噥": {
    "四縣": [
      "nungˇ"
    ],
    "海陸": [
      "nung"
    ],
    "大埔": [
      "nungˇ"
    ],
    "饒平": [
      "nung"
    ],
    "詔安": [
      "nungˋ"
    ],
    "南四縣": [
      "nungˇ"
    ]
  },
  "哢": {
    "四縣": [
      "nung"
    ],
    "海陸": [
      "nungˇ"
    ],
    "大埔": [
      "nungˋ"
    ],
    "南四縣": [
      "nung"
    ]
  },
  "齋": {
    "四縣": [
      "zaiˊ"
    ],
    "海陸": [
      "zaiˋ"
    ],
    "大埔": [
      "zai+",
      "zaiˊ"
    ],
    "饒平": [
      "zaiˇ"
    ],
    "詔安": [
      "zaiˇ"
    ],
    "南四縣": [
      "zaiˊ"
    ]
  },
  "噢": {
    "四縣": [
      "oˊ"
    ],
    "海陸": [
      "oˋ"
    ],
    "大埔": [
      "o+"
    ],
    "饒平": [
      "oˇ"
    ],
    "詔安": [
      "ooˇ"
    ],
    "南四縣": [
      "oˊ"
    ]
  },
  "奧": {
    "四縣": [
      "o"
    ],
    "海陸": [
      "oˇ"
    ],
    "大埔": [
      "oˋ"
    ],
    "饒平": [
      "oˋ"
    ],
    "詔安": [
      "oo^"
    ],
    "南四縣": [
      "o"
    ]
  },
  "澳": {
    "四縣": [
      "o"
    ],
    "海陸": [
      "oˇ"
    ],
    "大埔": [
      "oˋ"
    ],
    "饒平": [
      "oˋ"
    ],
    "詔安": [
      "oo^"
    ],
    "南四縣": [
      "o"
    ]
  },
  "遏": {
    "四縣": [
      "odˋ"
    ],
    "海陸": [
      "od"
    ],
    "大埔": [
      "od^"
    ],
    "饒平": [
      "odˋ"
    ],
    "詔安": [
      "odˊ"
    ],
    "南四縣": [
      "odˋ"
    ]
  },
  "騎": {
    "四縣": [
      "kiˇ"
    ],
    "海陸": [
      "ki"
    ],
    "大埔": [
      "kiˇ"
    ],
    "饒平": [
      "ki"
    ],
    "詔安": [
      "kiˋ"
    ],
    "南四縣": [
      "kiˇ"
    ]
  },
  "噯": {
    "四縣": [
      "oiˋ"
    ],
    "海陸": [
      "oiˋ"
    ],
    "大埔": [
      "oiˋ",
      "oiˊ"
    ],
    "饒平": [
      "oiˋ"
    ],
    "詔安": [
      "oi^"
    ],
    "南四縣": [
      "oiˋ"
    ]
  },
  "紮": {
    "四縣": [
      "zadˋ"
    ],
    "海陸": [
      "zad"
    ],
    "大埔": [
      "zad^"
    ],
    "饒平": [
      "zadˋ",
      "zabˋ"
    ],
    "詔安": [
      "zadˊ"
    ],
    "南四縣": [
      "zabˋ",
      "zadˋ"
    ]
  },
  "鞍": {
    "四縣": [
      "onˊ"
    ],
    "海陸": [
      "onˋ"
    ],
    "大埔": [
      "on+"
    ],
    "饒平": [
      "onˇ"
    ],
    "詔安": [
      "onˇ"
    ],
    "南四縣": [
      "onˊ"
    ]
  },
  "跁": {
    "四縣": [
      "paˊ"
    ],
    "海陸": [
      "paˋ"
    ],
    "大埔": [
      "pa+"
    ],
    "饒平": [
      "paˇ"
    ],
    "詔安": [
      "paˇ"
    ],
    "南四縣": [
      "paˊ"
    ]
  },
  "琶": {
    "四縣": [
      "paˇ"
    ],
    "海陸": [
      "pa"
    ],
    "大埔": [
      "paˇ"
    ],
    "饒平": [
      "pa"
    ],
    "詔安": [
      "paˋ"
    ],
    "南四縣": [
      "paˇ"
    ]
  },
  "鈸": {
    "四縣": [
      "pad"
    ],
    "海陸": [
      "padˋ"
    ],
    "大埔": [
      "padˊ"
    ],
    "饒平": [
      "pad"
    ],
    "詔安": [
      "padˋ"
    ],
    "南四縣": [
      "pad"
    ]
  },
  "幡": {
    "四縣": [
      "fanˊ"
    ],
    "海陸": [
      "fanˋ"
    ],
    "大埔": [
      "fan+"
    ],
    "饒平": [
      "panˇ"
    ],
    "南四縣": [
      "fanˊ"
    ],
    "詔安": [
      "fanˇ"
    ]
  },
  "坊": {
    "四縣": [
      "fongˊ"
    ],
    "海陸": [
      "fongˋ"
    ],
    "大埔": [
      "fong+"
    ],
    "饒平": [
      "fongˇ"
    ],
    "詔安": [
      "fongˇ"
    ],
    "南四縣": [
      "fongˊ"
    ]
  },
  "拌": {
    "四縣": [
      "panˊ"
    ],
    "海陸": [
      "panˋ"
    ],
    "大埔": [
      "pan+"
    ],
    "饒平": [
      "panˇ"
    ],
    "詔安": [
      "panˇ"
    ],
    "南四縣": [
      "panˊ"
    ]
  },
  "潘": {
    "四縣": [
      "panˊ"
    ],
    "海陸": [
      "panˋ"
    ],
    "大埔": [
      "pan+"
    ],
    "饒平": [
      "panˇ"
    ],
    "詔安": [
      "panˇ"
    ],
    "南四縣": [
      "panˊ"
    ]
  },
  "攀": {
    "四縣": [
      "panˊ"
    ],
    "海陸": [
      "panˋ"
    ],
    "大埔": [
      "panˇ"
    ],
    "饒平": [
      "panˇ"
    ],
    "詔安": [
      "panˇ"
    ],
    "南四縣": [
      "panˊ"
    ]
  },
  "磐": {
    "四縣": [
      "panˇ"
    ],
    "海陸": [
      "pan"
    ],
    "大埔": [
      "panˇ"
    ],
    "饒平": [
      "pan"
    ],
    "詔安": [
      "panˋ"
    ],
    "南四縣": [
      "panˇ"
    ]
  },
  "肨": {
    "四縣": [
      "pangˊ"
    ],
    "海陸": [
      "pangˋ"
    ],
    "饒平": [
      "pangˇ"
    ],
    "南四縣": [
      "pangˊ",
      "pungˇ",
      "pangˇ"
    ],
    "大埔": [
      "pang+"
    ]
  },
  "澎": {
    "四縣": [
      "pongˊ",
      "pangˇ"
    ],
    "海陸": [
      "pongˋ",
      "pong"
    ],
    "大埔": [
      "pong+",
      "pongˇ"
    ],
    "饒平": [
      "pongˇ",
      "pang"
    ],
    "詔安": [
      "pangˋ"
    ],
    "南四縣": [
      "pongˊ"
    ]
  },
  "胖": {
    "四縣": [
      "pang"
    ],
    "海陸": [
      "pangˇ"
    ],
    "大埔": [
      "pangˋ"
    ],
    "饒平": [
      "pangˋ"
    ],
    "詔安": [
      "pang^"
    ],
    "南四縣": [
      "pang"
    ]
  },
  "拋": {
    "四縣": [
      "pauˊ"
    ],
    "海陸": [
      "pauˋ"
    ],
    "大埔": [
      "pau+"
    ],
    "饒平": [
      "pauˇ"
    ],
    "詔安": [
      "pauˇ"
    ],
    "南四縣": [
      "pauˊ"
    ]
  },
  "跑": {
    "四縣": [
      "pauˊ"
    ],
    "海陸": [
      "pauˋ"
    ],
    "大埔": [
      "pau+"
    ],
    "饒平": [
      "pauˇ"
    ],
    "詔安": [
      "pau^"
    ],
    "南四縣": [
      "pauˊ"
    ]
  },
  "刨": {
    "四縣": [
      "pauˇ"
    ],
    "海陸": [
      "pau"
    ],
    "饒平": [
      "pau"
    ],
    "南四縣": [
      "pauˇ"
    ]
  },
  "抱": {
    "四縣": [
      "pau"
    ],
    "海陸": [
      "pau+"
    ],
    "大埔": [
      "pauˋ"
    ],
    "饒平": [
      "pauˊ"
    ],
    "詔安": [
      "pau",
      "pauˇ"
    ],
    "南四縣": [
      "pau"
    ]
  },
  "砲": {
    "四縣": [
      "pau"
    ],
    "海陸": [
      "pauˇ"
    ],
    "大埔": [
      "pauˋ"
    ],
    "饒平": [
      "pauˋ"
    ],
    "詔安": [
      "pau^"
    ],
    "南四縣": [
      "pau"
    ]
  },
  "帛": {
    "四縣": [
      "ped"
    ],
    "海陸": [
      "pedˋ"
    ],
    "大埔": [
      "pedˊ",
      "ped^"
    ],
    "饒平": [
      "ped"
    ],
    "詔安": [
      "pedˋ"
    ],
    "南四縣": [
      "ped"
    ]
  },
  "舶": {
    "四縣": [
      "ped"
    ],
    "海陸": [
      "pedˋ"
    ],
    "大埔": [
      "pedˊ"
    ],
    "饒平": [
      "ped"
    ],
    "詔安": [
      "pedˋ"
    ],
    "南四縣": [
      "ped"
    ]
  },
  "烹": {
    "四縣": [
      "penˊ"
    ],
    "海陸": [
      "penˋ"
    ],
    "大埔": [
      "pen+"
    ],
    "饒平": [
      "penˇ"
    ],
    "詔安": [
      "pangˇ"
    ],
    "南四縣": [
      "penˊ"
    ]
  },
  "泊": {
    "四縣": [
      "pogˋ"
    ],
    "海陸": [
      "pog"
    ],
    "大埔": [
      "pog^"
    ],
    "饒平": [
      "pogˋ"
    ],
    "詔安": [
      "poo"
    ],
    "南四縣": [
      "pogˋ"
    ]
  },
  "瓢": {
    "四縣": [
      "peuˊ"
    ],
    "海陸": [
      "piauˋ"
    ],
    "大埔": [
      "piau+"
    ],
    "饒平": [
      "piauˇ"
    ],
    "詔安": [
      "pioˇ"
    ],
    "南四縣": [
      "peuˊ"
    ]
  },
  "嫖": {
    "四縣": [
      "peuˇ"
    ],
    "海陸": [
      "piau"
    ],
    "大埔": [
      "piauˇ"
    ],
    "饒平": [
      "piau"
    ],
    "詔安": [
      "pioˋ"
    ],
    "南四縣": [
      "peuˇ"
    ]
  },
  "薸": {
    "四縣": [
      "peuˇ"
    ],
    "海陸": [
      "piau"
    ],
    "大埔": [
      "piauˇ"
    ],
    "饒平": [
      "piau"
    ],
    "詔安": [
      "piooˋ",
      "pioˋ"
    ],
    "南四縣": [
      "peuˇ"
    ]
  },
  "丕": {
    "四縣": [
      "piˊ"
    ],
    "海陸": [
      "piˋ"
    ],
    "大埔": [
      "pi+"
    ],
    "饒平": [
      "piˇ"
    ],
    "詔安": [
      "piˇ"
    ],
    "南四縣": [
      "piˊ"
    ]
  },
  "疲": {
    "四縣": [
      "piˇ"
    ],
    "海陸": [
      "pi"
    ],
    "大埔": [
      "piˇ"
    ],
    "饒平": [
      "pi"
    ],
    "詔安": [
      "piˋ"
    ],
    "南四縣": [
      "piˇ"
    ]
  },
  "琵": {
    "四縣": [
      "piˇ"
    ],
    "海陸": [
      "pi"
    ],
    "大埔": [
      "piˇ"
    ],
    "饒平": [
      "pi"
    ],
    "詔安": [
      "piˋ"
    ],
    "南四縣": [
      "piˇ"
    ]
  },
  "裴": {
    "四縣": [
      "piˇ"
    ],
    "海陸": [
      "pui"
    ],
    "大埔": [
      "puiˇ"
    ],
    "饒平": [
      "pui"
    ],
    "詔安": [
      "puiˋ"
    ],
    "南四縣": [
      "piˇ"
    ]
  },
  "鄙": {
    "四縣": [
      "piˋ"
    ],
    "海陸": [
      "piˊ"
    ],
    "大埔": [
      "pi^"
    ],
    "饒平": [
      "piˋ"
    ],
    "詔安": [
      "pi^"
    ],
    "南四縣": [
      "piˋ"
    ]
  },
  "劈": {
    "四縣": [
      "piagˋ"
    ],
    "海陸": [
      "piag"
    ],
    "大埔": [
      "piag^"
    ],
    "饒平": [
      "piagˋ"
    ],
    "詔安": [
      "piaˊ"
    ],
    "南四縣": [
      "piagˋ"
    ]
  },
  "骿": {
    "四縣": [
      "piangˊ"
    ],
    "海陸": [
      "piangˋ"
    ],
    "大埔": [
      "piang+"
    ],
    "南四縣": [
      "piangˊ"
    ],
    "饒平": [
      "piangˇ"
    ],
    "詔安": [
      "piangˇ"
    ]
  },
  "匹": {
    "四縣": [
      "pidˋ"
    ],
    "海陸": [
      "pid"
    ],
    "大埔": [
      "pid^"
    ],
    "饒平": [
      "pidˋ"
    ],
    "詔安": [
      "pidˊ"
    ],
    "南四縣": [
      "pidˋ"
    ]
  },
  "辟": {
    "四縣": [
      "pidˋ"
    ],
    "海陸": [
      "pid"
    ],
    "大埔": [
      "pid^"
    ],
    "饒平": [
      "pidˋ"
    ],
    "詔安": [
      "pidˊ"
    ],
    "南四縣": [
      "pidˋ"
    ]
  },
  "旁": {
    "四縣": [
      "pongˇ"
    ],
    "海陸": [
      "pong"
    ],
    "大埔": [
      "pongˇ"
    ],
    "饒平": [
      "pong"
    ],
    "詔安": [
      "pongˋ"
    ],
    "南四縣": [
      "pongˇ"
    ]
  },
  "蝙": {
    "四縣": [
      "pienˊ"
    ],
    "海陸": [
      "pienˋ"
    ],
    "大埔": [
      "pien+"
    ],
    "饒平": [
      "pienˇ"
    ],
    "詔安": [
      "pien^"
    ],
    "南四縣": [
      "pienˊ"
    ]
  },
  "汴": {
    "四縣": [
      "pien"
    ],
    "海陸": [
      "pien+"
    ],
    "大埔": [
      "pienˋ"
    ],
    "饒平": [
      "pienˊ"
    ],
    "詔安": [
      "pien^"
    ],
    "南四縣": [
      "pien"
    ]
  },
  "乒": {
    "四縣": [
      "pin"
    ],
    "海陸": [
      "pinˇ"
    ],
    "大埔": [
      "pin+"
    ],
    "饒平": [
      "pinˇ"
    ],
    "詔安": [
      "pin"
    ],
    "南四縣": [
      "pin"
    ]
  },
  "乓": {
    "四縣": [
      "pong"
    ],
    "海陸": [
      "pongˇ"
    ],
    "大埔": [
      "pongˋ"
    ],
    "饒平": [
      "pongˋ"
    ],
    "詔安": [
      "pong",
      "pongˋ"
    ],
    "南四縣": [
      "pong"
    ]
  },
  "屏": {
    "四縣": [
      "pinˇ"
    ],
    "海陸": [
      "pin"
    ],
    "大埔": [
      "pinˇ"
    ],
    "饒平": [
      "pin"
    ],
    "詔安": [
      "pinˋ"
    ],
    "南四縣": [
      "pinˇ"
    ]
  },
  "萍": {
    "四縣": [
      "pinˇ"
    ],
    "海陸": [
      "pin"
    ],
    "大埔": [
      "pinˇ"
    ],
    "饒平": [
      "pin"
    ],
    "詔安": [
      "pinˋ"
    ],
    "南四縣": [
      "pinˇ"
    ]
  },
  "頻": {
    "四縣": [
      "pinˇ"
    ],
    "海陸": [
      "pin"
    ],
    "大埔": [
      "pinˇ"
    ],
    "饒平": [
      "pin"
    ],
    "詔安": [
      "pinˋ"
    ],
    "南四縣": [
      "pinˇ"
    ]
  },
  "姘": {
    "四縣": [
      "pin"
    ],
    "海陸": [
      "pinˇ"
    ],
    "大埔": [
      "pinˋ"
    ],
    "饒平": [
      "pinˋ"
    ],
    "詔安": [
      "pin^"
    ],
    "南四縣": [
      "pin"
    ]
  },
  "縛": {
    "四縣": [
      "piog"
    ],
    "海陸": [
      "piogˋ"
    ],
    "大埔": [
      "piogˊ",
      "bagˊ"
    ],
    "饒平": [
      "piog"
    ],
    "詔安": [
      "pio"
    ],
    "南四縣": [
      "piog",
      "bag"
    ]
  },
  "織": {
    "四縣": [
      "ziidˋ"
    ],
    "海陸": [
      "zhid"
    ],
    "大埔": [
      "zhid^"
    ],
    "饒平": [
      "zhidˋ"
    ],
    "詔安": [
      "zhidˊ"
    ],
    "南四縣": [
      "ziidˋ"
    ]
  },
  "坡": {
    "四縣": [
      "poˊ"
    ],
    "海陸": [
      "poˋ"
    ],
    "大埔": [
      "po+"
    ],
    "饒平": [
      "poˇ"
    ],
    "詔安": [
      "pooˇ"
    ],
    "南四縣": [
      "poˊ"
    ]
  },
  "坯": {
    "四縣": [
      "poiˊ"
    ],
    "海陸": [
      "poiˋ"
    ],
    "大埔": [
      "poi+"
    ],
    "饒平": [
      "poiˇ"
    ],
    "詔安": [
      "pueˇ"
    ],
    "南四縣": [
      "poiˊ"
    ]
  },
  "沛": {
    "四縣": [
      "pai"
    ],
    "海陸": [
      "paiˇ"
    ],
    "大埔": [
      "paiˋ"
    ],
    "饒平": [
      "paiˋ"
    ],
    "詔安": [
      "pai^"
    ],
    "南四縣": [
      "pai"
    ]
  },
  "蚌": {
    "四縣": [
      "pongˊ"
    ],
    "海陸": [
      "pongˋ"
    ],
    "大埔": [
      "pong+"
    ],
    "饒平": [
      "pongˇ"
    ],
    "詔安": [
      "pong^"
    ],
    "南四縣": [
      "pongˊ"
    ]
  },
  "滂": {
    "四縣": [
      "pongˊ"
    ],
    "海陸": [
      "pongˋ"
    ],
    "大埔": [
      "pong+"
    ],
    "饒平": [
      "pongˇ"
    ],
    "南四縣": [
      "pongˊ"
    ]
  },
  "鋪": {
    "四縣": [
      "puˊ"
    ],
    "海陸": [
      "puˋ"
    ],
    "大埔": [
      "pu+"
    ],
    "饒平": [
      "puˇ"
    ],
    "詔安": [
      "puˇ"
    ],
    "南四縣": [
      "puˊ"
    ]
  },
  "釜": {
    "四縣": [
      "puˇ"
    ],
    "海陸": [
      "pu"
    ],
    "大埔": [
      "puˇ"
    ],
    "饒平": [
      "pu"
    ],
    "詔安": [
      "pu^"
    ],
    "南四縣": [
      "puˇ"
    ]
  },
  "烳": {
    "四縣": [
      "puˇ"
    ],
    "海陸": [
      "pu"
    ],
    "大埔": [
      "puˇ"
    ],
    "饒平": [
      "pu"
    ],
    "詔安": [
      "puˋ"
    ]
  },
  "甫": {
    "四縣": [
      "puˋ"
    ],
    "海陸": [
      "puˊ"
    ],
    "大埔": [
      "pu^"
    ],
    "饒平": [
      "puˋ",
      "buˇ"
    ],
    "詔安": [
      "pu^"
    ],
    "南四縣": [
      "puˋ"
    ]
  },
  "捕": {
    "四縣": [
      "pu"
    ],
    "海陸": [
      "pu+"
    ],
    "大埔": [
      "pu^",
      "bu^"
    ],
    "饒平": [
      "puˊ"
    ],
    "詔安": [
      "pu"
    ],
    "南四縣": [
      "pu"
    ]
  },
  "輔": {
    "四縣": [
      "puˋ"
    ],
    "海陸": [
      "puˊ"
    ],
    "大埔": [
      "pu^"
    ],
    "饒平": [
      "puˋ"
    ],
    "詔安": [
      "pu^"
    ],
    "南四縣": [
      "fuˋ",
      "puˋ"
    ]
  },
  "埠": {
    "四縣": [
      "pu"
    ],
    "海陸": [
      "pu+"
    ],
    "大埔": [
      "puˋ"
    ],
    "饒平": [
      "puˊ"
    ],
    "詔安": [
      "pu"
    ],
    "南四縣": [
      "pu"
    ]
  },
  "䀯": {
    "四縣": [
      "pu"
    ],
    "海陸": [
      "pu+"
    ],
    "大埔": [
      "puˋ"
    ],
    "饒平": [
      "puˊ"
    ],
    "詔安": [
      "pu"
    ],
    "南四縣": [
      "pu"
    ]
  },
  "勃": {
    "四縣": [
      "pud"
    ],
    "海陸": [
      "pudˋ"
    ],
    "大埔": [
      "pudˊ"
    ],
    "饒平": [
      "pud"
    ],
    "詔安": [
      "pudˋ"
    ],
    "南四縣": [
      "pudˋ",
      "pud"
    ]
  },
  "仆": {
    "四縣": [
      "pugˋ"
    ],
    "海陸": [
      "pug"
    ],
    "大埔": [
      "pug^"
    ],
    "饒平": [
      "pugˋ"
    ],
    "詔安": [
      "puˊ"
    ],
    "南四縣": [
      "pugˋ"
    ]
  },
  "僕": {
    "四縣": [
      "pugˋ"
    ],
    "海陸": [
      "pug"
    ],
    "大埔": [
      "pug^"
    ],
    "饒平": [
      "pugˋ"
    ],
    "詔安": [
      "puˊ"
    ],
    "南四縣": [
      "puˇ"
    ]
  },
  "鵓": {
    "四縣": [
      "pug"
    ],
    "海陸": [
      "pugˋ"
    ],
    "大埔": [
      "pugˊ"
    ],
    "饒平": [
      "pug"
    ],
    "詔安": [
      "pu"
    ],
    "南四縣": [
      "pug"
    ]
  },
  "湓": {
    "四縣": [
      "punˇ"
    ],
    "海陸": [
      "pun"
    ],
    "大埔": [
      "pudˊ"
    ],
    "饒平": [
      "pun"
    ],
    "詔安": [
      "punˋ"
    ],
    "南四縣": [
      "punˇ"
    ]
  },
  "歕": {
    "四縣": [
      "punˇ"
    ],
    "海陸": [
      "pun"
    ],
    "大埔": [
      "punˇ"
    ],
    "饒平": [
      "pun"
    ],
    "詔安": [
      "punˋ"
    ],
    "南四縣": [
      "punˇ"
    ]
  },
  "馮": {
    "四縣": [
      "pungˇ"
    ],
    "海陸": [
      "pung"
    ],
    "大埔": [
      "pungˇ"
    ],
    "饒平": [
      "pung"
    ],
    "詔安": [
      "pungˋ"
    ],
    "南四縣": [
      "pungˇ"
    ]
  },
  "妾": {
    "四縣": [
      "qiabˋ"
    ],
    "海陸": [
      "ciab"
    ],
    "大埔": [
      "ciab^"
    ],
    "饒平": [
      "ciabˋ"
    ],
    "詔安": [
      "ciabˊ"
    ],
    "南四縣": [
      "qiabˋ"
    ]
  },
  "悽": {
    "四縣": [
      "qiˊ"
    ],
    "海陸": [
      "ciˋ"
    ],
    "大埔": [
      "ci+"
    ],
    "饒平": [
      "ciˇ"
    ],
    "詔安": [
      "ciˇ"
    ],
    "南四縣": [
      "qiˊ"
    ]
  },
  "趨": {
    "四縣": [
      "qiˊ"
    ],
    "海陸": [
      "ciˋ"
    ],
    "大埔": [
      "ci+"
    ],
    "饒平": [
      "ciˇ"
    ],
    "詔安": [
      "ciˇ"
    ],
    "南四縣": [
      "qiˊ"
    ]
  },
  "徐": {
    "四縣": [
      "qiˇ"
    ],
    "海陸": [
      "ci"
    ],
    "大埔": [
      "ciˇ"
    ],
    "饒平": [
      "ci"
    ],
    "詔安": [
      "ciˋ"
    ],
    "南四縣": [
      "qiˇ"
    ]
  },
  "粢": {
    "四縣": [
      "qiˇ"
    ],
    "海陸": [
      "ci",
      "zi"
    ],
    "大埔": [
      "ciˇ"
    ],
    "饒平": [
      "ci"
    ],
    "詔安": [
      "ciˋ"
    ],
    "南四縣": [
      "qiˇ",
      "jiˇ"
    ]
  },
  "締": {
    "四縣": [
      "ti",
      "di"
    ],
    "海陸": [
      "tiˇ",
      "diˇ"
    ],
    "大埔": [
      "tiˋ",
      "tiˇ",
      "diˋ"
    ],
    "饒平": [
      "tiˊ",
      "diˋ"
    ],
    "詔安": [
      "teˋ",
      "ti^"
    ],
    "南四縣": [
      "ti",
      "di"
    ]
  },
  "娶": {
    "四縣": [
      "qiˋ"
    ],
    "海陸": [
      "ciˊ"
    ],
    "大埔": [
      "ci^"
    ],
    "饒平": [
      "ciˋ"
    ],
    "南四縣": [
      "qiˋ"
    ]
  },
  "砌": {
    "四縣": [
      "qi"
    ],
    "海陸": [
      "ciˇ"
    ],
    "大埔": [
      "ciˋ"
    ],
    "饒平": [
      "ciˋ"
    ],
    "南四縣": [
      "qi"
    ]
  },
  "淬": {
    "四縣": [
      "qi"
    ],
    "海陸": [
      "ciˇ"
    ],
    "大埔": [
      "ciˋ"
    ],
    "饒平": [
      "ciˋ"
    ],
    "詔安": [
      "ci"
    ],
    "南四縣": [
      "qi"
    ]
  },
  "聚": {
    "四縣": [
      "qi"
    ],
    "海陸": [
      "ci+",
      "ciˇ"
    ],
    "大埔": [
      "ciˋ"
    ],
    "饒平": [
      "ciˊ",
      "ciˋ"
    ],
    "詔安": [
      "ci"
    ],
    "南四縣": [
      "qi",
      "qidˋ",
      "qiugˋ"
    ]
  },
  "榭": {
    "四縣": [
      "qia"
    ],
    "海陸": [
      "ciaˇ"
    ],
    "大埔": [
      "ciaˋ"
    ],
    "饒平": [
      "ciaˋ"
    ],
    "詔安": [
      "cia"
    ],
    "南四縣": [
      "qia"
    ]
  },
  "晴": {
    "四縣": [
      "qiangˇ"
    ],
    "海陸": [
      "ciang"
    ],
    "大埔": [
      "ciangˇ"
    ],
    "饒平": [
      "ciang"
    ],
    "詔安": [
      "ciangˋ"
    ],
    "南四縣": [
      "qiangˇ"
    ]
  },
  "鍬": {
    "四縣": [
      "qioˊ"
    ],
    "海陸": [
      "cioˋ"
    ],
    "大埔": [
      "cio+"
    ],
    "饒平": [
      "cioˇ"
    ],
    "詔安": [
      "ciauˇ"
    ],
    "南四縣": [
      "qioˊ"
    ]
  },
  "撨": {
    "四縣": [
      "qiauˇ"
    ],
    "海陸": [
      "ciau"
    ],
    "大埔": [
      "ciauˇ"
    ],
    "饒平": [
      "ciau"
    ],
    "詔安": [
      "cauˋ"
    ],
    "南四縣": [
      "qiauˇ"
    ]
  },
  "亼": {
    "四縣": [
      "qib"
    ],
    "海陸": [
      "cibˋ"
    ],
    "大埔": [
      "cibˊ"
    ],
    "饒平": [
      "cib"
    ],
    "南四縣": [
      "qib"
    ]
  },
  "柒": {
    "四縣": [
      "qidˋ"
    ],
    "海陸": [
      "cid"
    ],
    "大埔": [
      "cid^"
    ],
    "饒平": [
      "cidˋ"
    ],
    "詔安": [
      "cidˊ"
    ],
    "南四縣": [
      "qidˋ"
    ]
  },
  "嫉": {
    "四縣": [
      "qidˋ"
    ],
    "海陸": [
      "cid"
    ],
    "大埔": [
      "cid^"
    ],
    "饒平": [
      "cidˋ"
    ],
    "詔安": [
      "cidˊ"
    ],
    "南四縣": [
      "qidˋ",
      "jidˋ"
    ]
  },
  "阡": {
    "四縣": [
      "qienˊ"
    ],
    "海陸": [
      "cienˋ"
    ],
    "大埔": [
      "cien+"
    ],
    "饒平": [
      "cienˇ"
    ],
    "詔安": [
      "cienˇ"
    ],
    "南四縣": [
      "qienˊ"
    ]
  },
  "倩": {
    "四縣": [
      "qien"
    ],
    "海陸": [
      "cienˇ"
    ],
    "大埔": [
      "cienˋ"
    ],
    "饒平": [
      "cienˋ"
    ],
    "詔安": [
      "cien^"
    ],
    "南四縣": [
      "qien"
    ]
  },
  "踐": {
    "四縣": [
      "qien"
    ],
    "海陸": [
      "cien+"
    ],
    "大埔": [
      "cienˋ"
    ],
    "饒平": [
      "cienˊ"
    ],
    "詔安": [
      "cien"
    ],
    "南四縣": [
      "qien"
    ]
  },
  "侵": {
    "四縣": [
      "qimˊ",
      "qimˋ"
    ],
    "海陸": [
      "cimˋ"
    ],
    "大埔": [
      "cim+"
    ],
    "饒平": [
      "cimˇ"
    ],
    "詔安": [
      "cimˇ"
    ],
    "南四縣": [
      "qimˊ"
    ]
  },
  "寢": {
    "四縣": [
      "qimˋ"
    ],
    "海陸": [
      "cimˊ"
    ],
    "大埔": [
      "cim^"
    ],
    "饒平": [
      "cimˋ"
    ],
    "詔安": [
      "cim^"
    ],
    "南四縣": [
      "qimˋ"
    ]
  },
  "秦": {
    "四縣": [
      "qinˇ"
    ],
    "海陸": [
      "cin"
    ],
    "大埔": [
      "cinˇ"
    ],
    "饒平": [
      "cin"
    ],
    "詔安": [
      "cinˋ"
    ],
    "南四縣": [
      "qinˇ"
    ]
  },
  "靖": {
    "四縣": [
      "qin"
    ],
    "海陸": [
      "cin+"
    ],
    "大埔": [
      "cinˋ"
    ],
    "饒平": [
      "cinˊ"
    ],
    "詔安": [
      "cin"
    ],
    "南四縣": [
      "qin"
    ]
  },
  "痊": {
    "四縣": [
      "qionˇ"
    ],
    "海陸": [
      "cion"
    ],
    "大埔": [
      "cionˇ"
    ],
    "饒平": [
      "cion"
    ],
    "詔安": [
      "cienˋ"
    ],
    "南四縣": [
      "qionˇ"
    ]
  },
  "癒": {
    "四縣": [
      "i"
    ],
    "海陸": [
      "rhiˇ"
    ],
    "大埔": [
      "rhiˋ"
    ],
    "饒平": [
      "rhiˋ"
    ],
    "南四縣": [
      "i"
    ]
  },
  "詮": {
    "四縣": [
      "qionˇ"
    ],
    "海陸": [
      "cion"
    ],
    "大埔": [
      "cionˇ"
    ],
    "饒平": [
      "cion"
    ],
    "詔安": [
      "cienˋ"
    ],
    "南四縣": [
      "qionˇ"
    ]
  },
  "銓": {
    "四縣": [
      "qionˇ"
    ],
    "海陸": [
      "cion"
    ],
    "大埔": [
      "cionˇ"
    ],
    "饒平": [
      "cion"
    ],
    "詔安": [
      "cienˋ"
    ],
    "南四縣": [
      "qionˇ"
    ]
  },
  "敘": {
    "四縣": [
      "xi"
    ],
    "海陸": [
      "siˇ"
    ],
    "大埔": [
      "siˋ"
    ],
    "饒平": [
      "siˋ"
    ],
    "詔安": [
      "si"
    ],
    "南四縣": [
      "xi"
    ]
  },
  "槍": {
    "四縣": [
      "qiongˊ"
    ],
    "海陸": [
      "ciongˋ"
    ],
    "大埔": [
      "ciong+"
    ],
    "饒平": [
      "ciongˇ"
    ],
    "詔安": [
      "ciongˇ"
    ],
    "南四縣": [
      "qiongˊ"
    ]
  },
  "薔": {
    "四縣": [
      "qiongˇ"
    ],
    "海陸": [
      "ciong"
    ],
    "大埔": [
      "ciongˇ"
    ],
    "饒平": [
      "ciong"
    ],
    "詔安": [
      "ciongˋ"
    ],
    "南四縣": [
      "qiongˇ"
    ]
  },
  "薇": {
    "四縣": [
      "viˇ"
    ],
    "海陸": [
      "vui"
    ],
    "大埔": [
      "vuiˇ"
    ],
    "饒平": [
      "mi"
    ],
    "詔安": [
      "bbiˋ"
    ],
    "南四縣": [
      "viˇ"
    ]
  },
  "囚": {
    "四縣": [
      "qiuˇ"
    ],
    "海陸": [
      "ciu"
    ],
    "大埔": [
      "ciuˇ"
    ],
    "饒平": [
      "ciu"
    ],
    "詔安": [
      "ciuˋ"
    ],
    "南四縣": [
      "qiuˇ"
    ]
  },
  "漠": {
    "四縣": [
      "mog"
    ],
    "海陸": [
      "mogˋ"
    ],
    "大埔": [
      "mogˊ"
    ],
    "饒平": [
      "mog"
    ],
    "詔安": [
      "mo"
    ],
    "南四縣": [
      "mogˋ"
    ]
  },
  "捨": {
    "四縣": [
      "saˋ"
    ],
    "海陸": [
      "shaˊ"
    ],
    "大埔": [
      "sha^"
    ],
    "饒平": [
      "shaˋ"
    ],
    "詔安": [
      "sha^"
    ],
    "南四縣": [
      "saˋ"
    ]
  },
  "撒": {
    "四縣": [
      "saˋ"
    ],
    "海陸": [
      "saˊ"
    ],
    "大埔": [
      "sa^"
    ],
    "饒平": [
      "saˋ"
    ],
    "詔安": [
      "sadˊ"
    ],
    "南四縣": [
      "saˋ"
    ]
  },
  "赦": {
    "四縣": [
      "sa"
    ],
    "海陸": [
      "sha+"
    ],
    "大埔": [
      "shaˋ"
    ],
    "饒平": [
      "shaˊ"
    ],
    "詔安": [
      "sha^"
    ],
    "南四縣": [
      "sa"
    ]
  },
  "眨": {
    "四縣": [
      "sabˋ"
    ],
    "海陸": [
      "shab"
    ],
    "大埔": [
      "shab^"
    ],
    "饒平": [
      "shabˋ"
    ],
    "詔安": [
      "shabˊ"
    ],
    "南四縣": [
      "sabˋ"
    ]
  },
  "煠": {
    "四縣": [
      "sab"
    ],
    "海陸": [
      "sabˋ"
    ],
    "大埔": [
      "sabˊ"
    ],
    "饒平": [
      "sab"
    ],
    "詔安": [
      "sabˋ"
    ],
    "南四縣": [
      "sab"
    ]
  },
  "㘔": {
    "四縣": [
      "saiˊ"
    ],
    "海陸": [
      "saiˋ"
    ],
    "大埔": [
      "sai+"
    ],
    "饒平": [
      "saiˇ"
    ],
    "詔安": [
      "see^"
    ],
    "南四縣": [
      "saiˊ"
    ]
  },
  "豺": {
    "四縣": [
      "saiˇ"
    ],
    "海陸": [
      "sai"
    ],
    "大埔": [
      "saiˇ"
    ],
    "詔安": [
      "saiˋ"
    ],
    "南四縣": [
      "saiˇ"
    ],
    "饒平": [
      "sai"
    ]
  },
  "晒": {
    "四縣": [
      "sai"
    ],
    "海陸": [
      "saiˇ"
    ],
    "大埔": [
      "saiˋ"
    ],
    "南四縣": [
      "sai"
    ]
  },
  "坎": {
    "四縣": [
      "kamˋ"
    ],
    "海陸": [
      "kamˊ"
    ],
    "大埔": [
      "kam^"
    ],
    "饒平": [
      "kamˋ"
    ],
    "詔安": [
      "kam^"
    ],
    "南四縣": [
      "kamˋ"
    ]
  },
  "陝": {
    "四縣": [
      "samˋ"
    ],
    "海陸": [
      "shamˊ"
    ],
    "大埔": [
      "sham^"
    ],
    "饒平": [
      "shamˋ"
    ],
    "詔安": [
      "shiam^"
    ],
    "南四縣": [
      "samˋ"
    ]
  },
  "洪": {
    "四縣": [
      "fungˇ"
    ],
    "海陸": [
      "fung"
    ],
    "大埔": [
      "fungˇ"
    ],
    "饒平": [
      "fung"
    ],
    "詔安": [
      "fungˋ"
    ],
    "南四縣": [
      "fungˇ"
    ]
  },
  "刪": {
    "四縣": [
      "sanˊ"
    ],
    "海陸": [
      "sanˋ"
    ],
    "大埔": [
      "san+"
    ],
    "饒平": [
      "sanˇ"
    ],
    "詔安": [
      "sanˇ"
    ],
    "南四縣": [
      "sanˊ"
    ]
  },
  "珊": {
    "四縣": [
      "sanˊ"
    ],
    "海陸": [
      "sanˋ"
    ],
    "大埔": [
      "san+"
    ],
    "饒平": [
      "sanˇ"
    ],
    "詔安": [
      "sanˇ"
    ],
    "南四縣": [
      "sanˊ"
    ]
  },
  "舢": {
    "四縣": [
      "sanˊ"
    ],
    "海陸": [
      "sanˋ"
    ],
    "大埔": [
      "san+"
    ],
    "饒平": [
      "sanˇ"
    ],
    "詔安": [
      "sanˇ"
    ],
    "南四縣": [
      "sanˊ"
    ]
  },
  "疝": {
    "四縣": [
      "san"
    ],
    "海陸": [
      "sanˇ"
    ],
    "大埔": [
      "sanˋ"
    ],
    "饒平": [
      "sanˋ"
    ],
    "詔安": [
      "san^"
    ],
    "南四縣": [
      "san"
    ]
  },
  "煽": {
    "四縣": [
      "xien",
      "san"
    ],
    "海陸": [
      "shanˇ"
    ],
    "大埔": [
      "shenˋ"
    ],
    "饒平": [
      "shanˋ"
    ],
    "詔安": [
      "shen^"
    ],
    "南四縣": [
      "xien"
    ]
  },
  "膳": {
    "四縣": [
      "san"
    ],
    "海陸": [
      "shan+"
    ],
    "大埔": [
      "shenˋ"
    ],
    "饒平": [
      "shanˊ"
    ],
    "詔安": [
      "shen"
    ],
    "南四縣": [
      "san"
    ]
  },
  "苔": {
    "四縣": [
      "toiˇ"
    ],
    "海陸": [
      "toi"
    ],
    "大埔": [
      "toiˇ"
    ],
    "饒平": [
      "toi"
    ],
    "南四縣": [
      "toiˇ"
    ],
    "詔安": [
      "toiˋ"
    ]
  },
  "哨": {
    "四縣": [
      "sau"
    ],
    "海陸": [
      "sauˇ"
    ],
    "大埔": [
      "sauˋ"
    ],
    "饒平": [
      "sauˋ"
    ],
    "詔安": [
      "sioo^"
    ]
  },
  "捎": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "shauˋ"
    ],
    "大埔": [
      "sheu+"
    ],
    "饒平": [
      "shauˇ"
    ],
    "南四縣": [
      "seuˊ"
    ],
    "詔安": [
      "sauˇ"
    ]
  },
  "繅": {
    "四縣": [
      "sauˊ"
    ],
    "海陸": [
      "sauˋ"
    ],
    "大埔": [
      "sauˇ"
    ],
    "饒平": [
      "sauˇ"
    ],
    "詔安": [
      "sauˇ"
    ],
    "南四縣": [
      "sauˊ"
    ]
  },
  "巢": {
    "四縣": [
      "sauˇ"
    ],
    "海陸": [
      "sau"
    ],
    "大埔": [
      "sauˇ"
    ],
    "饒平": [
      "sau"
    ],
    "南四縣": [
      "sauˇ"
    ]
  },
  "眡": {
    "四縣": [
      "seˊ"
    ],
    "海陸": [
      "sheˋ"
    ],
    "大埔": [
      "she+"
    ],
    "饒平": [
      "sheˇ"
    ],
    "南四縣": [
      "seˊ"
    ]
  },
  "舐": {
    "四縣": [
      "seˊ"
    ],
    "海陸": [
      "sheˋ"
    ],
    "大埔": [
      "she+"
    ],
    "饒平": [
      "sheˇ"
    ],
    "南四縣": [
      "seˊ"
    ]
  },
  "螔": {
    "四縣": [
      "seˇ"
    ],
    "海陸": [
      "she"
    ],
    "大埔": [
      "sheˇ"
    ],
    "饒平": [
      "she"
    ],
    "南四縣": [
      "seˇ"
    ]
  },
  "憨": {
    "四縣": [
      "hamˊ"
    ],
    "海陸": [
      "hamˋ"
    ],
    "大埔": [
      "ham+"
    ],
    "饒平": [
      "hamˇ"
    ],
    "南四縣": [
      "hamˊ"
    ]
  },
  "森": {
    "四縣": [
      "semˊ"
    ],
    "海陸": [
      "semˋ"
    ],
    "大埔": [
      "sem+"
    ],
    "饒平": [
      "semˇ"
    ],
    "詔安": [
      "semˇ"
    ],
    "南四縣": [
      "semˊ"
    ]
  },
  "笙": {
    "四縣": [
      "senˊ"
    ],
    "海陸": [
      "senˋ"
    ],
    "大埔": [
      "sen+"
    ],
    "饒平": [
      "senˇ"
    ],
    "詔安": [
      "senˇ"
    ],
    "南四縣": [
      "senˊ"
    ]
  },
  "僧": {
    "四縣": [
      "senˊ"
    ],
    "海陸": [
      "senˋ"
    ],
    "大埔": [
      "sen+"
    ],
    "饒平": [
      "senˇ"
    ],
    "詔安": [
      "senˇ"
    ],
    "南四縣": [
      "senˊ"
    ]
  },
  "逍": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "siauˋ"
    ],
    "大埔": [
      "siau+"
    ],
    "饒平": [
      "siauˇ"
    ],
    "詔安": [
      "sioˇ"
    ],
    "南四縣": [
      "seuˊ"
    ]
  },
  "硝": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "siauˋ"
    ],
    "大埔": [
      "siau+"
    ],
    "饒平": [
      "siauˇ"
    ],
    "詔安": [
      "sioˇ"
    ],
    "南四縣": [
      "seuˊ"
    ]
  },
  "稍": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "shauˋ"
    ],
    "大埔": [
      "sau+"
    ],
    "饒平": [
      "shauˇ"
    ],
    "詔安": [
      "shioˇ"
    ],
    "南四縣": [
      "seuˊ"
    ]
  },
  "搜": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "seuˋ"
    ],
    "大埔": [
      "shiu+"
    ],
    "饒平": [
      "seuˇ"
    ],
    "詔安": [
      "seuˇ"
    ],
    "南四縣": [
      "seuˊ"
    ]
  },
  "誚": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "sauˋ"
    ],
    "大埔": [
      "sau+"
    ],
    "饒平": [
      "sauˇ",
      "shauˇ"
    ],
    "詔安": [
      "sauˇ"
    ],
    "南四縣": [
      "seuˊ",
      "sauˊ"
    ]
  },
  "蕭": {
    "四縣": [
      "seuˊ"
    ],
    "海陸": [
      "siauˋ"
    ],
    "大埔": [
      "siau+"
    ],
    "饒平": [
      "siauˇ"
    ],
    "詔安": [
      "sioˇ"
    ],
    "南四縣": [
      "seuˊ"
    ]
  },
  "韶": {
    "四縣": [
      "seuˇ"
    ],
    "海陸": [
      "shau"
    ],
    "大埔": [
      "shauˇ"
    ],
    "饒平": [
      "shau",
      "shauˊ"
    ],
    "詔安": [
      "shioˋ"
    ],
    "南四縣": [
      "seuˇ"
    ]
  },
  "尉": {
    "四縣": [
      "viˋ"
    ],
    "海陸": [
      "vuiˊ"
    ],
    "大埔": [
      "vui^"
    ],
    "饒平": [
      "vuiˋ"
    ],
    "詔安": [
      "bbui^"
    ],
    "南四縣": [
      "viˋ"
    ]
  },
  "兆": {
    "四縣": [
      "seu"
    ],
    "海陸": [
      "shauˇ"
    ],
    "大埔": [
      "sheuˋ"
    ],
    "饒平": [
      "shauˋ"
    ],
    "詔安": [
      "teeu",
      "chioo"
    ],
    "南四縣": [
      "seu",
      "zau"
    ]
  },
  "肖": {
    "四縣": [
      "seu"
    ],
    "海陸": [
      "siauˇ"
    ],
    "大埔": [
      "siauˋ"
    ],
    "饒平": [
      "siauˋ"
    ],
    "詔安": [
      "sio^"
    ],
    "南四縣": [
      "seu"
    ]
  },
  "邵": {
    "四縣": [
      "seu"
    ],
    "海陸": [
      "shauˇ"
    ],
    "大埔": [
      "sheuˋ"
    ],
    "饒平": [
      "shauˋ"
    ],
    "詔安": [
      "shio^"
    ],
    "南四縣": [
      "seu"
    ]
  },
  "肇": {
    "四縣": [
      "seu"
    ],
    "海陸": [
      "shauˇ"
    ],
    "大埔": [
      "sheuˋ"
    ],
    "饒平": [
      "shauˋ"
    ],
    "詔安": [
      "chiu^"
    ],
    "南四縣": [
      "seu"
    ]
  },
  "鞘": {
    "四縣": [
      "seu"
    ],
    "海陸": [
      "siauˇ"
    ],
    "大埔": [
      "siauˋ"
    ],
    "饒平": [
      "siauˋ"
    ],
    "詔安": [
      "sio^",
      "sioo^"
    ],
    "南四縣": [
      "seu"
    ]
  },
  "施": {
    "四縣": [
      "siiˊ"
    ],
    "海陸": [
      "shiˋ"
    ],
    "大埔": [
      "shi+"
    ],
    "饒平": [
      "shiˇ"
    ],
    "詔安": [
      "shiˇ"
    ],
    "南四縣": [
      "siiˊ"
    ]
  },
  "屍": {
    "四縣": [
      "siiˊ"
    ],
    "海陸": [
      "shiˋ"
    ],
    "大埔": [
      "shi+"
    ],
    "饒平": [
      "shiˇ"
    ],
    "詔安": [
      "shiˇ"
    ],
    "南四縣": [
      "siiˊ"
    ]
  },
  "髦": {
    "四縣": [
      "moˊ"
    ],
    "海陸": [
      "moˋ"
    ],
    "大埔": [
      "mo+"
    ],
    "饒平": [
      "moˇ"
    ],
    "南四縣": [
      "moˊ"
    ]
  },
  "豕": {
    "四縣": [
      "siiˋ"
    ],
    "海陸": [
      "shiˊ"
    ],
    "大埔": [
      "chi+"
    ],
    "饒平": [
      "chiˋ"
    ],
    "詔安": [
      "shi^"
    ],
    "南四縣": [
      "siiˋ"
    ]
  },
  "巳": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "sii+"
    ],
    "大埔": [
      "siiˋ"
    ],
    "饒平": [
      "siiˊ"
    ],
    "詔安": [
      "su"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "氏": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "shi+"
    ],
    "大埔": [
      "shiˋ"
    ],
    "饒平": [
      "shiˊ"
    ],
    "詔安": [
      "shi"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "仕": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "sii+"
    ],
    "大埔": [
      "siiˋ"
    ],
    "饒平": [
      "siiˊ"
    ],
    "詔安": [
      "su"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "寺": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "sii+"
    ],
    "大埔": [
      "shiˋ"
    ],
    "饒平": [
      "siiˊ"
    ],
    "詔安": [
      "si"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "伺": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "sii+"
    ],
    "大埔": [
      "siiˋ"
    ],
    "饒平": [
      "siiˊ"
    ],
    "詔安": [
      "su"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "侍": {
    "四縣": [
      "sii"
    ],
    "海陸": [
      "shi+",
      "sii+"
    ],
    "大埔": [
      "siiˋ"
    ],
    "饒平": [
      "shiˊ",
      "siiˊ"
    ],
    "詔安": [
      "shi"
    ],
    "南四縣": [
      "sii"
    ]
  },
  "敵": {
    "四縣": [
      "tid"
    ],
    "海陸": [
      "tidˋ"
    ],
    "大埔": [
      "tidˊ"
    ],
    "饒平": [
      "tid"
    ],
    "詔安": [
      "tidˋ"
    ],
    "南四縣": [
      "tid"
    ]
  },
  "肆": {
    "四縣": [
      "xi"
    ],
    "海陸": [
      "siˇ"
    ],
    "大埔": [
      "siˋ"
    ],
    "饒平": [
      "siˋ"
    ],
    "詔安": [
      "si^"
    ],
    "南四縣": [
      "xi"
    ]
  },
  "拾": {
    "四縣": [
      "siib"
    ],
    "海陸": [
      "shibˋ"
    ],
    "大埔": [
      "shibˊ"
    ],
    "饒平": [
      "shib"
    ],
    "詔安": [
      "shibˋ"
    ],
    "南四縣": [
      "siib"
    ]
  },
  "拭": {
    "四縣": [
      "siidˋ"
    ],
    "海陸": [
      "shid"
    ],
    "大埔": [
      "shid^"
    ],
    "饒平": [
      "shidˋ"
    ],
    "詔安": [
      "shidˊ"
    ],
    "南四縣": [
      "siidˋ"
    ]
  },
  "飾": {
    "四縣": [
      "siidˋ"
    ],
    "海陸": [
      "shid"
    ],
    "大埔": [
      "shid^"
    ],
    "饒平": [
      "shidˋ"
    ],
    "詔安": [
      "shidˊ"
    ],
    "南四縣": [
      "siidˋ"
    ]
  },
  "鮮": {
    "四縣": [
      "xienˊ"
    ],
    "南四縣": [
      "xienˊ"
    ],
    "海陸": [
      "sienˋ"
    ],
    "大埔": [
      "sien+"
    ],
    "饒平": [
      "sienˇ"
    ],
    "詔安": [
      "sienˇ"
    ]
  },
  "𩜰": {
    "四縣": [
      "bid"
    ],
    "海陸": [
      "bidˋ"
    ],
    "饒平": [
      "bidˋ"
    ],
    "南四縣": [
      "bid"
    ],
    "大埔": [
      "bidˊ"
    ],
    "詔安": [
      "bidˋ"
    ]
  },
  "沈": {
    "四縣": [
      "siimˋ"
    ],
    "海陸": [
      "shimˊ"
    ],
    "大埔": [
      "shim^"
    ],
    "饒平": [
      "shimˋ"
    ],
    "詔安": [
      "shim^"
    ],
    "南四縣": [
      "siimˋ"
    ]
  },
  "甚": {
    "四縣": [
      "siimˋ"
    ],
    "海陸": [
      "shimˊ"
    ],
    "大埔": [
      "shim^"
    ],
    "饒平": [
      "shimˋ"
    ],
    "詔安": [
      "shim^"
    ],
    "南四縣": [
      "siimˋ"
    ]
  },
  "慎": {
    "四縣": [
      "siimˋ"
    ],
    "海陸": [
      "shimˊ",
      "shin+"
    ],
    "大埔": [
      "shim^"
    ],
    "饒平": [
      "shimˋ"
    ],
    "詔安": [
      "shin",
      "shim"
    ],
    "南四縣": [
      "siimˋ"
    ]
  },
  "紳": {
    "四縣": [
      "siinˊ"
    ],
    "海陸": [
      "shinˋ"
    ],
    "大埔": [
      "shin+"
    ],
    "饒平": [
      "shinˇ"
    ],
    "詔安": [
      "shinˇ"
    ],
    "南四縣": [
      "siinˊ"
    ]
  },
  "丞": {
    "四縣": [
      "siinˇ"
    ],
    "海陸": [
      "shin"
    ],
    "大埔": [
      "shinˇ"
    ],
    "饒平": [
      "shin"
    ],
    "詔安": [
      "shinˋ"
    ],
    "南四縣": [
      "siinˇ"
    ]
  },
  "乘": {
    "四縣": [
      "siin"
    ],
    "海陸": [
      "shinˇ"
    ],
    "大埔": [
      "shinˋ"
    ],
    "饒平": [
      "shinˋ"
    ],
    "詔安": [
      "shin"
    ],
    "南四縣": [
      "siin"
    ]
  },
  "旨": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "zhiˊ"
    ],
    "大埔": [
      "zhi^"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "唆": {
    "四縣": [
      "soˊ"
    ],
    "海陸": [
      "soˋ"
    ],
    "大埔": [
      "so+"
    ],
    "饒平": [
      "soˇ"
    ],
    "詔安": [
      "sooˇ"
    ],
    "南四縣": [
      "soˊ"
    ]
  },
  "慫": {
    "四縣": [
      "sungˋ"
    ],
    "海陸": [
      "sungˊ"
    ],
    "大埔": [
      "sung^"
    ],
    "饒平": [
      "sungˋ"
    ],
    "詔安": [
      "sung^"
    ],
    "南四縣": [
      "sungˋ"
    ]
  },
  "蓑": {
    "四縣": [
      "soˊ"
    ],
    "海陸": [
      "soˋ"
    ],
    "大埔": [
      "so+"
    ],
    "饒平": [
      "soˇ"
    ],
    "詔安": [
      "suiˇ",
      "sooˇ"
    ],
    "南四縣": [
      "soˊ"
    ]
  },
  "瑣": {
    "四縣": [
      "soˋ"
    ],
    "海陸": [
      "soˊ"
    ],
    "大埔": [
      "so^"
    ],
    "饒平": [
      "soˋ"
    ],
    "詔安": [
      "soo^"
    ],
    "南四縣": [
      "soˋ"
    ]
  },
  "朔": {
    "四縣": [
      "sogˋ"
    ],
    "海陸": [
      "sog"
    ],
    "大埔": [
      "sog^"
    ],
    "饒平": [
      "sogˋ"
    ],
    "詔安": [
      "sooˊ"
    ],
    "南四縣": [
      "sogˋ"
    ]
  },
  "鏈": {
    "四縣": [
      "lien"
    ],
    "海陸": [
      "lien+"
    ],
    "大埔": [
      "lienˋ"
    ],
    "饒平": [
      "lienˊ"
    ],
    "詔安": [
      "leen"
    ],
    "南四縣": [
      "lien"
    ]
  },
  "芍": {
    "四縣": [
      "sog"
    ],
    "海陸": [
      "shogˋ"
    ],
    "大埔": [
      "shog^"
    ],
    "饒平": [
      "shogˋ"
    ],
    "詔安": [
      "shooˊ"
    ],
    "南四縣": [
      "sog"
    ]
  },
  "腮": {
    "四縣": [
      "soiˊ"
    ],
    "海陸": [
      "soiˋ"
    ],
    "大埔": [
      "soi+"
    ],
    "饒平": [
      "soiˇ"
    ],
    "詔安": [
      "soiˇ"
    ],
    "南四縣": [
      "soiˊ"
    ]
  },
  "拴": {
    "四縣": [
      "sonˊ"
    ],
    "海陸": [
      "sonˋ"
    ],
    "大埔": [
      "son+"
    ],
    "饒平": [
      "sonˇ"
    ],
    "詔安": [
      "sonˇ"
    ],
    "南四縣": [
      "sonˊ"
    ]
  },
  "桑": {
    "四縣": [
      "sonˊ",
      "songˊ"
    ],
    "海陸": [
      "songˋ"
    ],
    "大埔": [
      "song+"
    ],
    "饒平": [
      "songˇ"
    ],
    "詔安": [
      "songˇ"
    ],
    "南四縣": [
      "songˊ",
      "sonˊ"
    ]
  },
  "蒜": {
    "四縣": [
      "son"
    ],
    "海陸": [
      "sonˇ"
    ],
    "大埔": [
      "sonˋ"
    ],
    "饒平": [
      "sonˋ"
    ],
    "南四縣": [
      "son"
    ]
  },
  "塒": {
    "四縣": [
      "ji"
    ],
    "海陸": [
      "ziˇ"
    ],
    "大埔": [
      "ziˋ"
    ],
    "饒平": [
      "ziˋ"
    ],
    "南四縣": [
      "ji"
    ]
  },
  "裳": {
    "四縣": [
      "songˇ"
    ],
    "海陸": [
      "shong"
    ],
    "大埔": [
      "shongˇ"
    ],
    "饒平": [
      "shong"
    ],
    "詔安": [
      "shongˋ"
    ],
    "南四縣": [
      "songˇ"
    ]
  },
  "嘗": {
    "四縣": [
      "songˇ"
    ],
    "海陸": [
      "shong"
    ],
    "大埔": [
      "shongˇ"
    ],
    "饒平": [
      "shong"
    ],
    "詔安": [
      "shongˋ"
    ],
    "南四縣": [
      "songˇ"
    ]
  },
  "嫦": {
    "四縣": [
      "songˇ"
    ],
    "海陸": [
      "shong"
    ],
    "大埔": [
      "shongˇ"
    ],
    "饒平": [
      "shong"
    ],
    "詔安": [
      "shongˋ"
    ],
    "南四縣": [
      "songˇ"
    ]
  },
  "娥": {
    "四縣": [
      "ngoˇ"
    ],
    "海陸": [
      "ngo"
    ],
    "大埔": [
      "ngoˇ"
    ],
    "饒平": [
      "ngo"
    ],
    "詔安": [
      "ngoˋ"
    ],
    "南四縣": [
      "ngoˇ"
    ]
  },
  "殊": {
    "四縣": [
      "suˊ"
    ],
    "海陸": [
      "shuˋ"
    ],
    "大埔": [
      "shuˇ"
    ],
    "饒平": [
      "shuˇ"
    ],
    "詔安": [
      "shiˇ"
    ],
    "南四縣": [
      "suˊ"
    ]
  },
  "酥": {
    "四縣": [
      "suˊ"
    ],
    "海陸": [
      "suˋ"
    ],
    "大埔": [
      "su+"
    ],
    "饒平": [
      "suˇ"
    ],
    "詔安": [
      "suˇ"
    ],
    "南四縣": [
      "suˊ"
    ]
  },
  "舒": {
    "四縣": [
      "suˊ"
    ],
    "海陸": [
      "shuˋ"
    ],
    "大埔": [
      "su+"
    ],
    "饒平": [
      "shuˇ"
    ],
    "詔安": [
      "shuˇ"
    ],
    "南四縣": [
      "suˊ"
    ]
  },
  "蔬": {
    "四縣": [
      "suˊ"
    ],
    "海陸": [
      "suˋ"
    ],
    "大埔": [
      "su+"
    ],
    "饒平": [
      "suˇ"
    ],
    "詔安": [
      "suˇ"
    ],
    "南四縣": [
      "suˊ"
    ]
  },
  "鈪": {
    "四縣": [
      "agˋ"
    ],
    "海陸": [
      "ag"
    ],
    "大埔": [
      "ag^"
    ],
    "饒平": [
      "agˋ"
    ],
    "南四縣": [
      "agˋ"
    ],
    "詔安": [
      "aˊ"
    ]
  },
  "揋": {
    "四縣": [
      "voiˋ"
    ],
    "海陸": [
      "voiˊ"
    ],
    "饒平": [
      "voiˇ"
    ],
    "南四縣": [
      "voiˋ"
    ]
  },
  "腡": {
    "四縣": [
      "loˇ"
    ],
    "海陸": [
      "lo"
    ],
    "大埔": [
      "loˇ"
    ],
    "饒平": [
      "lo"
    ],
    "詔安": [
      "looˋ"
    ],
    "南四縣": [
      "loˇ"
    ]
  },
  "扡": {
    "四縣": [
      "iaˋ"
    ],
    "海陸": [
      "rhaˊ"
    ],
    "饒平": [
      "rhiaˋ"
    ],
    "南四縣": [
      "iaˋ"
    ],
    "大埔": [
      "rha^"
    ],
    "詔安": [
      "bbia^"
    ]
  },
  "戌": {
    "四縣": [
      "sudˋ"
    ],
    "海陸": [
      "sud"
    ],
    "大埔": [
      "sud^"
    ],
    "饒平": [
      "sudˋ"
    ],
    "詔安": [
      "sudˊ"
    ],
    "南四縣": [
      "sudˋ"
    ]
  },
  "恕": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "shuˇ"
    ],
    "大埔": [
      "shuˋ"
    ],
    "饒平": [
      "shuˋ"
    ],
    "詔安": [
      "shi"
    ],
    "南四縣": [
      "su"
    ]
  },
  "庶": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "shuˇ"
    ],
    "大埔": [
      "shuˋ"
    ],
    "饒平": [
      "shuˋ"
    ],
    "詔安": [
      "shi"
    ],
    "南四縣": [
      "su"
    ]
  },
  "售": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "shiu+"
    ],
    "大埔": [
      "shiuˋ"
    ],
    "饒平": [
      "shiuˊ"
    ],
    "詔安": [
      "shiu"
    ],
    "南四縣": [
      "su"
    ]
  },
  "訟": {
    "四縣": [
      "xiung"
    ],
    "海陸": [
      "siung+"
    ],
    "大埔": [
      "siungˋ"
    ],
    "饒平": [
      "siungˊ"
    ],
    "詔安": [
      "siung"
    ],
    "南四縣": [
      "xiung"
    ]
  },
  "賜": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "suˇ"
    ],
    "大埔": [
      "suˋ"
    ],
    "饒平": [
      "suˋ"
    ],
    "詔安": [
      "su^"
    ],
    "南四縣": [
      "su"
    ]
  },
  "椏": {
    "四縣": [
      "vaˊ",
      "aˊ"
    ],
    "海陸": [
      "vaˋ",
      "aˋ"
    ],
    "大埔": [
      "va+",
      "a+"
    ],
    "饒平": [
      "vaˇ",
      "aˇ"
    ],
    "詔安": [
      "bbaˇ"
    ],
    "南四縣": [
      "vaˊ",
      "aˊ"
    ]
  },
  "戍": {
    "四縣": [
      "su"
    ],
    "海陸": [
      "shiu+"
    ],
    "大埔": [
      "sudˊ"
    ],
    "饒平": [
      "shuˋ"
    ],
    "詔安": [
      "shi^"
    ],
    "南四縣": [
      "su"
    ]
  },
  "述": {
    "四縣": [
      "sud"
    ],
    "海陸": [
      "sudˋ"
    ],
    "大埔": [
      "sudˊ"
    ],
    "饒平": [
      "sud"
    ],
    "詔安": [
      "sudˋ"
    ],
    "南四縣": [
      "sud"
    ]
  },
  "淑": {
    "四縣": [
      "xiugˋ"
    ],
    "海陸": [
      "shug"
    ],
    "大埔": [
      "siug^"
    ],
    "饒平": [
      "shugˋ"
    ],
    "詔安": [
      "shuˊ"
    ],
    "南四縣": [
      "xiugˋ"
    ]
  },
  "綏": {
    "四縣": [
      "suiˊ"
    ],
    "海陸": [
      "suiˋ"
    ],
    "大埔": [
      "sui+"
    ],
    "饒平": [
      "suiˇ"
    ],
    "詔安": [
      "suiˇ"
    ],
    "南四縣": [
      "suiˊ"
    ]
  },
  "垂": {
    "四縣": [
      "suiˇ"
    ],
    "海陸": [
      "sui"
    ],
    "大埔": [
      "suiˇ"
    ],
    "饒平": [
      "sui"
    ],
    "詔安": [
      "suiˋ"
    ],
    "南四縣": [
      "suiˇ"
    ]
  },
  "瑞": {
    "四縣": [
      "sui"
    ],
    "海陸": [
      "suiˇ"
    ],
    "大埔": [
      "suiˋ"
    ],
    "饒平": [
      "suiˋ"
    ],
    "詔安": [
      "sui^"
    ],
    "南四縣": [
      "sui"
    ]
  },
  "碎": {
    "四縣": [
      "sui"
    ],
    "海陸": [
      "suiˇ"
    ],
    "大埔": [
      "cuiˋ"
    ],
    "饒平": [
      "suiˋ"
    ],
    "詔安": [
      "cui^"
    ],
    "南四縣": [
      "sui"
    ]
  },
  "隧": {
    "四縣": [
      "sui"
    ],
    "海陸": [
      "sui+"
    ],
    "大埔": [
      "suiˋ"
    ],
    "饒平": [
      "suiˊ"
    ],
    "詔安": [
      "sui"
    ],
    "南四縣": [
      "sui"
    ]
  },
  "穗": {
    "四縣": [
      "sui"
    ],
    "海陸": [
      "suiˇ"
    ],
    "大埔": [
      "suiˋ"
    ],
    "饒平": [
      "suiˋ"
    ],
    "詔安": [
      "sui^"
    ],
    "南四縣": [
      "sui"
    ]
  },
  "荀": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "sun"
    ],
    "大埔": [
      "sunˇ"
    ],
    "饒平": [
      "sun"
    ],
    "詔安": [
      "sunˋ"
    ],
    "南四縣": [
      "sunˇ"
    ]
  },
  "淳": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "shun"
    ],
    "大埔": [
      "shunˇ"
    ],
    "饒平": [
      "shun"
    ],
    "詔安": [
      "shunˋ"
    ],
    "南四縣": [
      "sunˇ"
    ]
  },
  "循": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "sun"
    ],
    "大埔": [
      "sunˇ"
    ],
    "饒平": [
      "sun"
    ],
    "詔安": [
      "sunˋ"
    ],
    "南四縣": [
      "sunˇ"
    ]
  },
  "詢": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "sun"
    ],
    "大埔": [
      "sunˇ"
    ],
    "饒平": [
      "sun"
    ],
    "詔安": [
      "sunˋ"
    ],
    "南四縣": [
      "hiunˇ",
      "sunˇ"
    ]
  },
  "醇": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "shun"
    ],
    "大埔": [
      "shunˇ"
    ],
    "饒平": [
      "shun"
    ],
    "詔安": [
      "shunˋ"
    ],
    "南四縣": [
      "sunˇ"
    ]
  },
  "舜": {
    "四縣": [
      "sun"
    ],
    "海陸": [
      "shunˇ"
    ],
    "大埔": [
      "shunˋ"
    ],
    "饒平": [
      "shunˋ"
    ],
    "詔安": [
      "shin^"
    ],
    "南四縣": [
      "sun"
    ]
  },
  "𢱤": {
    "四縣": [
      "sungˋ"
    ],
    "海陸": [
      "sungˊ"
    ],
    "大埔": [
      "sung^"
    ],
    "饒平": [
      "sungˋ"
    ],
    "南四縣": [
      "sungˋ"
    ]
  },
  "宋": {
    "四縣": [
      "sung"
    ],
    "海陸": [
      "sungˇ"
    ],
    "大埔": [
      "sungˋ"
    ],
    "饒平": [
      "sungˋ"
    ],
    "詔安": [
      "sung^"
    ],
    "南四縣": [
      "sung"
    ]
  },
  "榻": {
    "四縣": [
      "ta",
      "tabˋ"
    ],
    "海陸": [
      "ta",
      "tab"
    ],
    "大埔": [
      "taˋ",
      "tab^"
    ],
    "饒平": [
      "ta",
      "tabˋ"
    ],
    "詔安": [
      "ta",
      "tabˊ"
    ],
    "南四縣": [
      "ta",
      "taˇ"
    ]
  },
  "递": {
    "四縣": [
      "taiˊ"
    ],
    "海陸": [
      "taiˋ"
    ],
    "大埔": [
      "tai+"
    ],
    "饒平": [
      "taiˇ"
    ],
    "詔安": [
      "tai^"
    ],
    "南四縣": [
      "taiˊ"
    ]
  },
  "怠": {
    "四縣": [
      "tai",
      "taiˋ"
    ],
    "海陸": [
      "tai+",
      "taiˊ"
    ],
    "大埔": [
      "tai^"
    ],
    "饒平": [
      "taiˊ",
      "taiˋ"
    ],
    "詔安": [
      "tai"
    ],
    "南四縣": [
      "tai",
      "taiˋ",
      "taiˇ"
    ]
  },
  "阪": {
    "四縣": [
      "banˋ"
    ],
    "海陸": [
      "banˊ"
    ],
    "大埔": [
      "ban^"
    ],
    "饒平": [
      "banˋ"
    ],
    "詔安": [
      "ban^"
    ],
    "南四縣": [
      "banˋ"
    ]
  },
  "塊": {
    "四縣": [
      "kuai"
    ],
    "饒平": [
      "kuaiˋ"
    ],
    "南四縣": [
      "kuai"
    ]
  },
  "逮": {
    "四縣": [
      "tai"
    ],
    "海陸": [
      "tai+"
    ],
    "大埔": [
      "taiˋ"
    ],
    "饒平": [
      "taiˊ"
    ],
    "詔安": [
      "tai"
    ],
    "南四縣": [
      "tai"
    ]
  },
  "替": {
    "四縣": [
      "ti"
    ],
    "海陸": [
      "tiˇ",
      "taiˇ"
    ],
    "大埔": [
      "tiˋ"
    ],
    "饒平": [
      "tiˋ"
    ],
    "詔安": [
      "te^"
    ],
    "南四縣": [
      "ti"
    ]
  },
  "曇": {
    "四縣": [
      "tamˇ"
    ],
    "海陸": [
      "tam"
    ],
    "大埔": [
      "tamˇ"
    ],
    "饒平": [
      "tam"
    ],
    "詔安": [
      "tamˋ"
    ],
    "南四縣": [
      "tamˇ"
    ]
  },
  "劾": {
    "四縣": [
      "hed"
    ],
    "海陸": [
      "hedˋ"
    ],
    "大埔": [
      "hedˊ"
    ],
    "饒平": [
      "hed"
    ],
    "詔安": [
      "hedˊ"
    ],
    "南四縣": [
      "hed"
    ]
  },
  "檀": {
    "四縣": [
      "tanˇ"
    ],
    "海陸": [
      "tan"
    ],
    "大埔": [
      "tanˇ"
    ],
    "饒平": [
      "tan"
    ],
    "詔安": [
      "tanˋ"
    ],
    "南四縣": [
      "tanˇ"
    ]
  },
  "坦": {
    "四縣": [
      "tanˋ"
    ],
    "海陸": [
      "tanˊ"
    ],
    "大埔": [
      "tan^"
    ],
    "饒平": [
      "tanˋ"
    ],
    "詔安": [
      "tan^"
    ],
    "南四縣": [
      "tanˋ"
    ]
  },
  "瞠": {
    "四縣": [
      "tangˇ"
    ],
    "海陸": [
      "tang"
    ],
    "大埔": [
      "tangˇ"
    ],
    "饒平": [
      "tang"
    ],
    "南四縣": [
      "tangˇ"
    ]
  },
  "鄧": {
    "四縣": [
      "ten"
    ],
    "海陸": [
      "ten+"
    ],
    "大埔": [
      "tenˋ"
    ],
    "饒平": [
      "tenˊ"
    ],
    "詔安": [
      "ten"
    ],
    "南四縣": [
      "ten"
    ]
  },
  "撂": {
    "四縣": [
      "liabˋ"
    ],
    "饒平": [
      "liabˋ"
    ],
    "南四縣": [
      "liabˋ"
    ],
    "海陸": [
      "liab"
    ],
    "大埔": [
      "liab^"
    ],
    "詔安": [
      "liabˊ"
    ]
  },
  "疺": {
    "四縣": [
      "bienˋ"
    ],
    "海陸": [
      "bienˊ"
    ],
    "大埔": [
      "bien^"
    ],
    "饒平": [
      "bienˋ"
    ],
    "南四縣": [
      "bienˋ"
    ],
    "詔安": [
      "bien^"
    ]
  },
  "堤": {
    "四縣": [
      "tiˇ"
    ],
    "海陸": [
      "ti"
    ],
    "大埔": [
      "tiˇ"
    ],
    "饒平": [
      "ti"
    ],
    "詔安": [
      "teˋ"
    ],
    "南四縣": [
      "tiˇ"
    ]
  },
  "遞": {
    "四縣": [
      "ti"
    ],
    "海陸": [
      "ti+"
    ],
    "大埔": [
      "tiˋ"
    ],
    "饒平": [
      "tiˊ"
    ],
    "詔安": [
      "ti"
    ],
    "南四縣": [
      "ti"
    ]
  },
  "牒": {
    "四縣": [
      "tiab"
    ],
    "海陸": [
      "tiabˋ"
    ],
    "大埔": [
      "tiabˊ"
    ],
    "饒平": [
      "tiab"
    ],
    "詔安": [
      "teebˋ"
    ],
    "南四縣": [
      "tiab"
    ]
  },
  "蝶": {
    "四縣": [
      "iag"
    ],
    "海陸": [
      "rhagˋ"
    ],
    "大埔": [
      "rhagˊ"
    ],
    "饒平": [
      "rhag",
      "rhiag"
    ],
    "詔安": [
      "rhia"
    ],
    "南四縣": [
      "iab"
    ]
  },
  "諜": {
    "四縣": [
      "tiab"
    ],
    "海陸": [
      "tiabˋ"
    ],
    "大埔": [
      "tiabˊ"
    ],
    "饒平": [
      "tiab"
    ],
    "詔安": [
      "teebˋ"
    ],
    "南四縣": [
      "tiab"
    ]
  },
  "忝": {
    "四縣": [
      "tiamˋ"
    ],
    "海陸": [
      "tiamˊ"
    ],
    "大埔": [
      "tiam^"
    ],
    "饒平": [
      "tiamˋ"
    ],
    "詔安": [
      "tiam^"
    ],
    "南四縣": [
      "tiamˋ"
    ]
  },
  "眺": {
    "四縣": [
      "tiau"
    ],
    "海陸": [
      "tiauˇ"
    ],
    "大埔": [
      "tiauˋ"
    ],
    "饒平": [
      "tiauˋ"
    ],
    "詔安": [
      "teeu^"
    ],
    "南四縣": [
      "tiau"
    ]
  },
  "蚤": {
    "四縣": [
      "zauˋ"
    ],
    "海陸": [
      "zauˊ"
    ],
    "大埔": [
      "zau^"
    ],
    "饒平": [
      "zauˋ"
    ],
    "詔安": [
      "zau^"
    ],
    "南四縣": [
      "zauˋ"
    ]
  },
  "狄": {
    "四縣": [
      "tid"
    ],
    "海陸": [
      "tidˋ"
    ],
    "大埔": [
      "tidˊ"
    ],
    "饒平": [
      "tid"
    ],
    "詔安": [
      "tidˋ"
    ],
    "南四縣": [
      "tid"
    ]
  },
  "迪": {
    "四縣": [
      "tid"
    ],
    "海陸": [
      "tidˋ"
    ],
    "大埔": [
      "tidˊ"
    ],
    "饒平": [
      "tid"
    ],
    "詔安": [
      "tidˋ"
    ],
    "南四縣": [
      "tid"
    ]
  },
  "凸": {
    "四縣": [
      "tud",
      "tied"
    ],
    "海陸": [
      "tudˋ",
      "tiedˋ"
    ],
    "大埔": [
      "tudˊ"
    ],
    "饒平": [
      "tud",
      "tied"
    ],
    "南四縣": [
      "tud",
      "tied"
    ],
    "詔安": [
      "tudˋ"
    ]
  },
  "徵": {
    "四縣": [
      "ziinˊ"
    ],
    "海陸": [
      "zhinˋ"
    ],
    "大埔": [
      "zhin+"
    ],
    "饒平": [
      "zhinˇ"
    ],
    "詔安": [
      "zhinˇ"
    ],
    "南四縣": [
      "ziinˊ"
    ]
  },
  "曚": {
    "四縣": [
      "mungˇ"
    ],
    "海陸": [
      "mung"
    ],
    "大埔": [
      "mungˇ"
    ],
    "饒平": [
      "mung"
    ],
    "南四縣": [
      "mungˇ"
    ],
    "詔安": [
      "mongˋ",
      "mungˋ"
    ]
  },
  "塍": {
    "四縣": [
      "sunˇ"
    ],
    "海陸": [
      "shin"
    ],
    "大埔": [
      "shunˇ"
    ],
    "詔安": [
      "shinˋ"
    ],
    "南四縣": [
      "siinˇ"
    ]
  },
  "填": {
    "四縣": [
      "tienˇ"
    ],
    "海陸": [
      "tien"
    ],
    "大埔": [
      "tienˇ"
    ],
    "饒平": [
      "tien"
    ],
    "詔安": [
      "teenˋ"
    ],
    "南四縣": [
      "tienˇ"
    ]
  },
  "佃": {
    "四縣": [
      "tien"
    ],
    "海陸": [
      "tien+"
    ],
    "大埔": [
      "tienˋ"
    ],
    "饒平": [
      "tienˊ"
    ],
    "詔安": [
      "teen"
    ],
    "南四縣": [
      "tien"
    ]
  },
  "鍍": {
    "四縣": [
      "tu"
    ],
    "海陸": [
      "tu+"
    ],
    "大埔": [
      "tuˋ"
    ],
    "饒平": [
      "tuˊ"
    ],
    "詔安": [
      "tu"
    ],
    "南四縣": [
      "tu"
    ]
  },
  "澱": {
    "四縣": [
      "tien"
    ],
    "海陸": [
      "tien+"
    ],
    "大埔": [
      "tienˋ"
    ],
    "饒平": [
      "tienˊ"
    ],
    "詔安": [
      "teen"
    ],
    "南四縣": [
      "tien"
    ]
  },
  "跎": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "to"
    ],
    "南四縣": [
      "toˇ"
    ],
    "詔安": [
      "tooˋ"
    ]
  },
  "騰": {
    "四縣": [
      "tinˇ"
    ],
    "海陸": [
      "tin"
    ],
    "大埔": [
      "tinˇ"
    ],
    "饒平": [
      "ten"
    ],
    "詔安": [
      "tenˋ"
    ],
    "南四縣": [
      "tinˇ"
    ]
  },
  "艇": {
    "四縣": [
      "tinˋ"
    ],
    "海陸": [
      "tinˊ"
    ],
    "大埔": [
      "tinˇ"
    ],
    "饒平": [
      "tinˋ"
    ],
    "詔安": [
      "ten^"
    ],
    "南四縣": [
      "tinˋ"
    ]
  },
  "讞": {
    "四縣": [
      "ngien"
    ],
    "海陸": [
      "ngien+"
    ],
    "大埔": [
      "hien^"
    ],
    "饒平": [
      "ngienˋ"
    ],
    "南四縣": [
      "ngian"
    ]
  },
  "滔": {
    "四縣": [
      "toˊ"
    ],
    "海陸": [
      "toˋ"
    ],
    "大埔": [
      "to+"
    ],
    "饒平": [
      "toˇ"
    ],
    "詔安": [
      "tooˇ"
    ],
    "南四縣": [
      "toˊ"
    ]
  },
  "佗": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "to+"
    ],
    "饒平": [
      "to"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "逃": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "to"
    ],
    "詔安": [
      "tooˋ"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "淘": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "to"
    ],
    "詔安": [
      "tooˋ"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "陶": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "to"
    ],
    "詔安": [
      "tooˋ"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "濤": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "to"
    ],
    "詔安": [
      "tooˋ"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "橢": {
    "四縣": [
      "toˋ"
    ],
    "海陸": [
      "toˊ"
    ],
    "大埔": [
      "to^"
    ],
    "饒平": [
      "toˋ"
    ],
    "詔安": [
      "too^"
    ],
    "南四縣": [
      "toˋ"
    ]
  },
  "舵": {
    "四縣": [
      "to"
    ],
    "海陸": [
      "to+"
    ],
    "大埔": [
      "toˋ"
    ],
    "饒平": [
      "toˊ"
    ],
    "詔安": [
      "too"
    ],
    "南四縣": [
      "to"
    ]
  },
  "惰": {
    "四縣": [
      "to"
    ],
    "海陸": [
      "to+"
    ],
    "大埔": [
      "toˋ"
    ],
    "饒平": [
      "toˊ"
    ],
    "詔安": [
      "too"
    ],
    "南四縣": [
      "to"
    ]
  },
  "稻": {
    "四縣": [
      "to"
    ],
    "海陸": [
      "to+"
    ],
    "大埔": [
      "toˋ"
    ],
    "饒平": [
      "toˊ"
    ],
    "詔安": [
      "too"
    ],
    "南四縣": [
      "to"
    ]
  },
  "抬": {
    "四縣": [
      "toiˇ"
    ],
    "海陸": [
      "toi"
    ],
    "大埔": [
      "toiˇ"
    ],
    "饒平": [
      "toi"
    ],
    "南四縣": [
      "toiˇ"
    ]
  },
  "揣": {
    "四縣": [
      "tonˇ"
    ],
    "海陸": [
      "ton"
    ],
    "大埔": [
      "tonˇ"
    ],
    "饒平": [
      "ton"
    ],
    "南四縣": [
      "tonˇ"
    ]
  },
  "螳": {
    "四縣": [
      "tongˇ"
    ],
    "海陸": [
      "tong"
    ],
    "大埔": [
      "tongˇ"
    ],
    "饒平": [
      "tong"
    ],
    "詔安": [
      "tongˋ"
    ],
    "南四縣": [
      "tongˇ"
    ]
  },
  "螂": {
    "四縣": [
      "longˇ"
    ],
    "海陸": [
      "long"
    ],
    "大埔": [
      "longˇ"
    ],
    "饒平": [
      "long"
    ],
    "南四縣": [
      "longˇ"
    ]
  },
  "盪": {
    "四縣": [
      "tong"
    ],
    "海陸": [
      "tongˇ"
    ],
    "大埔": [
      "tongˋ"
    ],
    "饒平": [
      "tongˋ"
    ],
    "詔安": [
      "tong^"
    ],
    "南四縣": [
      "tong"
    ]
  },
  "屠": {
    "四縣": [
      "tuˇ"
    ],
    "海陸": [
      "tu"
    ],
    "大埔": [
      "tuˇ"
    ],
    "饒平": [
      "tu"
    ],
    "詔安": [
      "tuˋ"
    ],
    "南四縣": [
      "tuˇ"
    ]
  },
  "杜": {
    "四縣": [
      "tu"
    ],
    "海陸": [
      "tu+"
    ],
    "大埔": [
      "tuˋ"
    ],
    "饒平": [
      "tuˊ"
    ],
    "詔安": [
      "tu"
    ],
    "南四縣": [
      "tu"
    ]
  },
  "鵑": {
    "四縣": [
      "gienˊ"
    ],
    "海陸": [
      "gienˋ"
    ],
    "大埔": [
      "gien+"
    ],
    "饒平": [
      "gienˇ"
    ],
    "詔安": [
      "gienˇ"
    ],
    "南四縣": [
      "gianˊ"
    ]
  },
  "禿": {
    "四縣": [
      "tudˋ"
    ],
    "海陸": [
      "tud"
    ],
    "大埔": [
      "tudˊ"
    ],
    "饒平": [
      "tudˋ"
    ],
    "詔安": [
      "tudˊ"
    ],
    "南四縣": [
      "tudˋ"
    ]
  },
  "蛻": {
    "四縣": [
      "tui"
    ],
    "海陸": [
      "tuiˇ"
    ],
    "大埔": [
      "tuiˋ"
    ],
    "饒平": [
      "tuiˋ"
    ],
    "詔安": [
      "tui^"
    ],
    "南四縣": [
      "tui"
    ]
  },
  "褪": {
    "四縣": [
      "tun",
      "tui"
    ],
    "海陸": [
      "tun+",
      "tuiˇ"
    ],
    "大埔": [
      "tunˋ",
      "tuiˋ"
    ],
    "饒平": [
      "tunˊ",
      "tuiˋ"
    ],
    "詔安": [
      "tun^"
    ],
    "南四縣": [
      "tun",
      "tui"
    ]
  },
  "豚": {
    "四縣": [
      "tunˇ"
    ],
    "海陸": [
      "tun"
    ],
    "大埔": [
      "tunˇ"
    ],
    "饒平": [
      "tun"
    ],
    "詔安": [
      "tunˋ"
    ],
    "南四縣": [
      "tunˇ"
    ]
  },
  "遁": {
    "四縣": [
      "tunˋ"
    ],
    "海陸": [
      "tunˊ"
    ],
    "大埔": [
      "tun^"
    ],
    "饒平": [
      "tunˋ"
    ],
    "詔安": [
      "tun^"
    ],
    "南四縣": [
      "tunˋ"
    ]
  },
  "蛙": {
    "四縣": [
      "vaˊ"
    ],
    "海陸": [
      "vaˋ"
    ],
    "大埔": [
      "va+"
    ],
    "饒平": [
      "vaˇ"
    ],
    "詔安": [
      "bbaˇ"
    ],
    "南四縣": [
      "vaˊ"
    ]
  },
  "偎": {
    "四縣": [
      "vaˋ"
    ],
    "海陸": [
      "vaˊ"
    ],
    "大埔": [
      "va^"
    ],
    "饒平": [
      "vaˋ"
    ],
    "詔安": [
      "bba^"
    ],
    "南四縣": [
      "vaˋ"
    ]
  },
  "哇": {
    "四縣": [
      "va"
    ],
    "海陸": [
      "vaˇ"
    ],
    "大埔": [
      "vaˋ",
      "uaˋ"
    ],
    "饒平": [
      "va",
      "vaˋ"
    ],
    "詔安": [
      "bba",
      "ua"
    ],
    "南四縣": [
      "va"
    ]
  },
  "輓": {
    "四縣": [
      "vanˊ"
    ],
    "海陸": [
      "vanˋ"
    ],
    "大埔": [
      "van^"
    ],
    "饒平": [
      "vanˇ"
    ],
    "詔安": [
      "bban^"
    ],
    "南四縣": [
      "vanˊ"
    ]
  },
  "豌": {
    "四縣": [
      "vanˊ"
    ],
    "海陸": [
      "vanˋ"
    ],
    "大埔": [
      "van^"
    ],
    "饒平": [
      "vanˇ"
    ],
    "詔安": [
      "bban^"
    ],
    "南四縣": [
      "vanˊ"
    ]
  },
  "晚": {
    "四縣": [
      "vanˋ"
    ],
    "海陸": [
      "vanˊ",
      "vanˋ"
    ],
    "大埔": [
      "van^"
    ],
    "饒平": [
      "vanˋ"
    ],
    "詔安": [
      "bban^"
    ],
    "南四縣": [
      "vanˋ"
    ]
  },
  "霞": {
    "四縣": [
      "haˇ"
    ],
    "海陸": [
      "ha"
    ],
    "大埔": [
      "haˇ"
    ],
    "饒平": [
      "ha"
    ],
    "南四縣": [
      "haˇ"
    ],
    "詔安": [
      "haˋ"
    ]
  },
  "脅": {
    "四縣": [
      "hiab"
    ],
    "海陸": [
      "hiabˋ"
    ],
    "大埔": [
      "hiab^"
    ],
    "饒平": [
      "hiab"
    ],
    "詔安": [
      "hiabˋ",
      "hiabˊ"
    ],
    "南四縣": [
      "hiab",
      "hiabˋ"
    ]
  },
  "偉": {
    "四縣": [
      "viˊ"
    ],
    "海陸": [
      "vuiˋ"
    ],
    "大埔": [
      "vui^"
    ],
    "饒平": [
      "vuiˇ"
    ],
    "詔安": [
      "bbui^"
    ],
    "南四縣": [
      "viˊ"
    ]
  },
  "惟": {
    "四縣": [
      "viˇ"
    ],
    "海陸": [
      "vui"
    ],
    "大埔": [
      "vuiˇ"
    ],
    "饒平": [
      "vui"
    ],
    "詔安": [
      "bbiˋ"
    ],
    "南四縣": [
      "viˇ"
    ]
  },
  "唯": {
    "四縣": [
      "viˇ"
    ],
    "海陸": [
      "vui"
    ],
    "大埔": [
      "vuiˇ"
    ],
    "饒平": [
      "vui"
    ],
    "詔安": [
      "bbiˋ"
    ],
    "南四縣": [
      "viˇ"
    ]
  },
  "囑": {
    "四縣": [
      "zugˋ"
    ],
    "海陸": [
      "zhug"
    ],
    "大埔": [
      "zhug^"
    ],
    "饒平": [
      "zhugˋ"
    ],
    "詔安": [
      "zhuˊ"
    ],
    "南四縣": [
      "zugˋ"
    ]
  },
  "諉": {
    "四縣": [
      "viˋ"
    ],
    "海陸": [
      "vuiˊ"
    ],
    "大埔": [
      "vui^"
    ],
    "饒平": [
      "vuiˋ"
    ],
    "詔安": [
      "bbui^"
    ],
    "南四縣": [
      "viˋ"
    ]
  },
  "羞": {
    "四縣": [
      "xiuˊ"
    ],
    "海陸": [
      "siuˋ"
    ],
    "大埔": [
      "siu+"
    ],
    "饒平": [
      "siuˇ"
    ],
    "南四縣": [
      "xiuˊ"
    ]
  },
  "餵": {
    "四縣": [
      "vi"
    ],
    "海陸": [
      "vui+"
    ],
    "大埔": [
      "vuiˋ"
    ],
    "饒平": [
      "vuiˊ"
    ],
    "南四縣": [
      "vi"
    ]
  },
  "倭": {
    "四縣": [
      "voˊ"
    ],
    "海陸": [
      "voˋ"
    ],
    "大埔": [
      "vo+"
    ],
    "饒平": [
      "voˇ"
    ],
    "詔安": [
      "bbooˇ"
    ],
    "南四縣": [
      "voˊ"
    ]
  },
  "渦": {
    "四縣": [
      "voˊ"
    ],
    "海陸": [
      "voˋ"
    ],
    "大埔": [
      "vo+"
    ],
    "饒平": [
      "voˇ"
    ],
    "詔安": [
      "bbooˇ"
    ],
    "南四縣": [
      "voˊ"
    ]
  },
  "埕": {
    "四縣": [
      "tangˇ"
    ],
    "海陸": [
      "tang"
    ],
    "大埔": [
      "changˇ"
    ],
    "饒平": [
      "chang"
    ],
    "南四縣": [
      "tangˇ"
    ]
  },
  "鷝": {
    "四縣": [
      "bidˋ"
    ],
    "海陸": [
      "bid"
    ],
    "饒平": [
      "bidˋ"
    ],
    "詔安": [
      "bidˊ",
      "bidˋ"
    ],
    "南四縣": [
      "bidˋ"
    ],
    "大埔": [
      "bid^"
    ]
  },
  "沃": {
    "四縣": [
      "vogˋ"
    ],
    "海陸": [
      "vog"
    ],
    "大埔": [
      "vog^"
    ],
    "饒平": [
      "vogˋ"
    ],
    "詔安": [
      "bbuˊ"
    ],
    "南四縣": [
      "vogˋ"
    ]
  },
  "霍": {
    "四縣": [
      "vogˋ"
    ],
    "海陸": [
      "vog"
    ],
    "大埔": [
      "vog^"
    ],
    "饒平": [
      "vogˋ"
    ],
    "詔安": [
      "bbooˊ"
    ],
    "南四縣": [
      "vogˋ"
    ]
  },
  "豁": {
    "四縣": [
      "vogˋ"
    ],
    "海陸": [
      "vog"
    ],
    "大埔": [
      "vog^"
    ],
    "饒平": [
      "vogˋ"
    ],
    "詔安": [
      "fooˊ"
    ],
    "南四縣": [
      "vogˋ"
    ]
  },
  "攉": {
    "四縣": [
      "vogˋ"
    ],
    "海陸": [
      "vog"
    ],
    "饒平": [
      "vogˋ"
    ],
    "大埔": [
      "vog^"
    ],
    "南四縣": [
      "vogˋ"
    ]
  },
  "煨": {
    "四縣": [
      "voiˊ"
    ],
    "海陸": [
      "voiˋ"
    ],
    "南四縣": [
      "voiˊ"
    ]
  },
  "汪": {
    "四縣": [
      "vongˊ"
    ],
    "海陸": [
      "vongˋ"
    ],
    "大埔": [
      "vong+"
    ],
    "饒平": [
      "vongˇ"
    ],
    "詔安": [
      "bbongˇ"
    ],
    "南四縣": [
      "vongˊ"
    ]
  },
  "蚻": {
    "四縣": [
      "cad"
    ],
    "大埔": [
      "cadˊ"
    ],
    "詔安": [
      "cadˋ"
    ],
    "南四縣": [
      "cad"
    ],
    "海陸": [
      "cadˋ"
    ],
    "饒平": [
      "cad"
    ]
  },
  "鶯": {
    "四縣": [
      "enˊ",
      "inˊ"
    ],
    "海陸": [
      "enˋ",
      "rhinˋ"
    ],
    "大埔": [
      "rhin+"
    ],
    "饒平": [
      "enˇ"
    ],
    "詔安": [
      "enˇ"
    ],
    "南四縣": [
      "enˊ",
      "inˊ"
    ]
  },
  "鷯": {
    "四縣": [
      "liau"
    ],
    "海陸": [
      "liauˇ"
    ],
    "大埔": [
      "liauˇ"
    ],
    "南四縣": [
      "liau"
    ],
    "饒平": [
      "liauˋ"
    ]
  },
  "侮": {
    "四縣": [
      "vuˋ"
    ],
    "海陸": [
      "vuˊ"
    ],
    "大埔": [
      "vu^"
    ],
    "饒平": [
      "vuˋ"
    ],
    "詔安": [
      "bbu^"
    ],
    "南四縣": [
      "vuˋ"
    ]
  },
  "戊": {
    "四縣": [
      "vu"
    ],
    "海陸": [
      "vu+"
    ],
    "大埔": [
      "vuˋ"
    ],
    "饒平": [
      "vuˊ"
    ],
    "詔安": [
      "bbu"
    ],
    "南四縣": [
      "vu"
    ]
  },
  "慍": {
    "四縣": [
      "vudˋ"
    ],
    "海陸": [
      "vud"
    ],
    "大埔": [
      "vud^"
    ],
    "饒平": [
      "vudˋ"
    ],
    "詔安": [
      "bbidˊ"
    ],
    "南四縣": [
      "vudˋ"
    ]
  },
  "悴": {
    "四縣": [
      "zudˋ"
    ],
    "海陸": [
      "zud"
    ],
    "大埔": [
      "zud^"
    ],
    "饒平": [
      "zudˋ"
    ],
    "詔安": [
      "zudˊ"
    ],
    "南四縣": [
      "zudˋ"
    ]
  },
  "勿": {
    "四縣": [
      "vud"
    ],
    "海陸": [
      "vudˋ"
    ],
    "大埔": [
      "vudˊ"
    ],
    "饒平": [
      "vud"
    ],
    "詔安": [
      "bbudˋ"
    ],
    "南四縣": [
      "vud"
    ]
  },
  "渾": {
    "四縣": [
      "vunˇ"
    ],
    "海陸": [
      "vun"
    ],
    "大埔": [
      "vunˇ"
    ],
    "饒平": [
      "vun"
    ],
    "詔安": [
      "bbunˋ"
    ],
    "南四縣": [
      "vunˇ"
    ]
  },
  "刎": {
    "四縣": [
      "vunˋ"
    ],
    "海陸": [
      "vunˊ"
    ],
    "大埔": [
      "vun^"
    ],
    "饒平": [
      "vunˋ"
    ],
    "詔安": [
      "bbun^"
    ],
    "南四縣": [
      "vunˋ"
    ]
  },
  "吻": {
    "四縣": [
      "vunˋ"
    ],
    "海陸": [
      "vunˊ"
    ],
    "大埔": [
      "vun^"
    ],
    "饒平": [
      "vunˋ"
    ],
    "詔安": [
      "bbun^"
    ],
    "南四縣": [
      "vunˋ"
    ]
  },
  "翁": {
    "四縣": [
      "vungˊ"
    ],
    "海陸": [
      "vungˋ"
    ],
    "大埔": [
      "vung+"
    ],
    "饒平": [
      "vungˇ"
    ],
    "詔安": [
      "bbungˇ"
    ],
    "南四縣": [
      "vungˊ"
    ]
  },
  "蓊": {
    "四縣": [
      "vungˊ"
    ],
    "海陸": [
      "vungˋ"
    ],
    "大埔": [
      "vung+"
    ],
    "饒平": [
      "vungˇ"
    ],
    "詔安": [
      "bbungˇ"
    ],
    "南四縣": [
      "vungˊ"
    ]
  },
  "犀": {
    "四縣": [
      "xiˊ"
    ],
    "海陸": [
      "siˋ"
    ],
    "大埔": [
      "si+"
    ],
    "饒平": [
      "siˇ"
    ],
    "詔安": [
      "seˇ"
    ],
    "南四縣": [
      "xiˊ"
    ]
  },
  "須": {
    "四縣": [
      "xiˊ"
    ],
    "海陸": [
      "siˋ"
    ],
    "大埔": [
      "si+"
    ],
    "饒平": [
      "siˇ"
    ],
    "詔安": [
      "siˇ"
    ],
    "南四縣": [
      "xiˊ"
    ]
  },
  "絮": {
    "四縣": [
      "xi"
    ],
    "海陸": [
      "siˇ"
    ],
    "大埔": [
      "siˋ"
    ],
    "饒平": [
      "siˋ"
    ],
    "詔安": [
      "si^"
    ],
    "南四縣": [
      "xi"
    ]
  },
  "卸": {
    "四縣": [
      "xia"
    ],
    "海陸": [
      "siaˇ"
    ],
    "大埔": [
      "siaˋ"
    ],
    "饒平": [
      "siaˋ"
    ],
    "詔安": [
      "sia^"
    ],
    "南四縣": [
      "xia"
    ]
  },
  "潛": {
    "四縣": [
      "xiamˇ"
    ],
    "海陸": [
      "siam"
    ],
    "大埔": [
      "siamˇ"
    ],
    "饒平": [
      "siam"
    ],
    "詔安": [
      "ciamˋ"
    ],
    "南四縣": [
      "xiamˇ"
    ]
  },
  "暹": {
    "四縣": [
      "xiamˇ"
    ],
    "海陸": [
      "siam"
    ],
    "大埔": [
      "siamˇ"
    ],
    "饒平": [
      "siam"
    ],
    "詔安": [
      "siamˋ"
    ],
    "南四縣": [
      "xiamˇ"
    ]
  },
  "潗": {
    "四縣": [
      "xib"
    ],
    "海陸": [
      "sibˋ"
    ],
    "大埔": [
      "sibˊ"
    ],
    "饒平": [
      "sib"
    ],
    "詔安": [
      "zibˋ"
    ],
    "南四縣": [
      "xib"
    ]
  },
  "昔": {
    "四縣": [
      "xidˋ"
    ],
    "海陸": [
      "sid"
    ],
    "大埔": [
      "sid^"
    ],
    "饒平": [
      "sidˋ"
    ],
    "詔安": [
      "sidˊ"
    ],
    "南四縣": [
      "xidˋ"
    ]
  },
  "恤": {
    "四縣": [
      "xidˋ"
    ],
    "海陸": [
      "sid"
    ],
    "大埔": [
      "sid^"
    ],
    "饒平": [
      "sidˋ"
    ],
    "詔安": [
      "sudˊ"
    ],
    "南四縣": [
      "xidˋ"
    ]
  },
  "悉": {
    "四縣": [
      "xidˋ"
    ],
    "海陸": [
      "sid"
    ],
    "大埔": [
      "sid^"
    ],
    "饒平": [
      "sidˋ"
    ],
    "詔安": [
      "sidˊ"
    ],
    "南四縣": [
      "xidˋ"
    ]
  },
  "瑟": {
    "四縣": [
      "xidˋ"
    ],
    "海陸": [
      "sid"
    ],
    "大埔": [
      "sid^"
    ],
    "饒平": [
      "sidˋ"
    ],
    "詔安": [
      "sedˊ"
    ],
    "南四縣": [
      "xidˋ"
    ]
  },
  "媳": {
    "四縣": [
      "xidˋ"
    ],
    "海陸": [
      "sid"
    ],
    "大埔": [
      "sid^"
    ],
    "饒平": [
      "sidˋ"
    ],
    "詔安": [
      "sidˊ"
    ],
    "南四縣": [
      "xidˋ"
    ]
  },
  "寂": {
    "四縣": [
      "xidˋ"
    ],
    "海陸": [
      "sid"
    ],
    "大埔": [
      "sid^"
    ],
    "饒平": [
      "sidˋ"
    ],
    "詔安": [
      "cidˋ"
    ],
    "南四縣": [
      "xidˋ"
    ]
  },
  "熄": {
    "四縣": [
      "xidˋ"
    ],
    "海陸": [
      "sid"
    ],
    "大埔": [
      "sid^"
    ],
    "饒平": [
      "sidˋ"
    ],
    "詔安": [
      "sidˊ"
    ],
    "南四縣": [
      "xidˋ"
    ]
  },
  "夕": {
    "四縣": [
      "xid"
    ],
    "海陸": [
      "sidˋ"
    ],
    "大埔": [
      "sid^"
    ],
    "饒平": [
      "sid"
    ],
    "詔安": [
      "sidˋ"
    ],
    "南四縣": [
      "xid"
    ]
  },
  "泄": {
    "四縣": [
      "xiedˋ"
    ],
    "海陸": [
      "sied"
    ],
    "大埔": [
      "sied^"
    ],
    "饒平": [
      "siedˋ"
    ],
    "詔安": [
      "siabˋ"
    ],
    "南四縣": [
      "xiabˋ"
    ]
  },
  "薛": {
    "四縣": [
      "xiedˋ"
    ],
    "海陸": [
      "sied"
    ],
    "大埔": [
      "sied^"
    ],
    "饒平": [
      "siedˋ"
    ],
    "詔安": [
      "siedˊ"
    ],
    "南四縣": [
      "xiedˋ"
    ]
  },
  "喧": {
    "四縣": [
      "xienˊ"
    ],
    "海陸": [
      "sienˋ"
    ],
    "大埔": [
      "sien+"
    ],
    "饒平": [
      "sienˇ"
    ],
    "詔安": [
      "sienˇ"
    ],
    "南四縣": [
      "xienˊ"
    ]
  },
  "羨": {
    "四縣": [
      "xien"
    ],
    "海陸": [
      "sienˇ"
    ],
    "大埔": [
      "sienˋ"
    ],
    "饒平": [
      "sienˋ"
    ],
    "詔安": [
      "sien^",
      "sien"
    ],
    "南四縣": [
      "xien"
    ]
  },
  "訊": {
    "四縣": [
      "xin"
    ],
    "海陸": [
      "sinˇ"
    ],
    "大埔": [
      "sinˋ"
    ],
    "饒平": [
      "sinˋ"
    ],
    "詔安": [
      "sin^"
    ],
    "南四縣": [
      "xin"
    ]
  },
  "湘": {
    "四縣": [
      "xiongˊ"
    ],
    "海陸": [
      "siongˋ"
    ],
    "大埔": [
      "siong+"
    ],
    "饒平": [
      "siongˇ"
    ],
    "詔安": [
      "siongˇ"
    ],
    "南四縣": [
      "xiongˊ"
    ]
  },
  "襄": {
    "四縣": [
      "xiongˊ"
    ],
    "海陸": [
      "siongˋ"
    ],
    "大埔": [
      "siong+"
    ],
    "饒平": [
      "siongˇ"
    ],
    "詔安": [
      "siongˇ"
    ],
    "南四縣": [
      "xiongˊ"
    ]
  },
  "橡": {
    "四縣": [
      "xiong"
    ],
    "海陸": [
      "siong+"
    ],
    "大埔": [
      "siongˋ"
    ],
    "饒平": [
      "siongˊ"
    ],
    "詔安": [
      "ciong"
    ],
    "南四縣": [
      "xiong"
    ]
  },
  "夙": {
    "四縣": [
      "xiugˋ"
    ],
    "海陸": [
      "siug"
    ],
    "大埔": [
      "siug^"
    ],
    "饒平": [
      "siugˋ"
    ],
    "詔安": [
      "siuˊ"
    ],
    "南四縣": [
      "xiugˋ"
    ]
  },
  "頌": {
    "四縣": [
      "xiung"
    ],
    "海陸": [
      "siung+"
    ],
    "大埔": [
      "siungˋ"
    ],
    "饒平": [
      "siungˊ"
    ],
    "詔安": [
      "siung^"
    ],
    "南四縣": [
      "xiung"
    ]
  },
  "匝": {
    "四縣": [
      "zaˊ"
    ],
    "海陸": [
      "zaˋ"
    ],
    "大埔": [
      "za+"
    ],
    "饒平": [
      "zaˇ"
    ],
    "南四縣": [
      "zaˊ"
    ]
  },
  "榨": {
    "四縣": [
      "za"
    ],
    "海陸": [
      "zaˇ"
    ],
    "大埔": [
      "zaˋ"
    ],
    "饒平": [
      "zaˋ"
    ],
    "南四縣": [
      "za"
    ]
  },
  "札": {
    "四縣": [
      "zadˋ"
    ],
    "海陸": [
      "zhad"
    ],
    "大埔": [
      "zad^"
    ],
    "饒平": [
      "zhadˋ"
    ],
    "詔安": [
      "zhadˊ"
    ],
    "南四縣": [
      "zadˋ"
    ]
  },
  "砸": {
    "四縣": [
      "zabˋ"
    ],
    "海陸": [
      "zab"
    ],
    "大埔": [
      "zab^"
    ],
    "饒平": [
      "zabˋ"
    ],
    "南四縣": [
      "zabˋ"
    ],
    "詔安": [
      "zabˋ",
      "zabˊ"
    ]
  },
  "磳": {
    "四縣": [
      "zen"
    ],
    "海陸": [
      "zenˇ"
    ],
    "大埔": [
      "zenˋ"
    ],
    "饒平": [
      "zenˋ"
    ],
    "詔安": [
      "zen^"
    ],
    "南四縣": [
      "zen"
    ]
  },
  "鉔": {
    "四縣": [
      "zabˋ"
    ],
    "海陸": [
      "zab"
    ],
    "大埔": [
      "zab^"
    ],
    "饒平": [
      "zabˋ"
    ],
    "詔安": [
      "zabˊ"
    ],
    "南四縣": [
      "zabˋ"
    ]
  },
  "褶": {
    "四縣": [
      "zabˋ"
    ],
    "海陸": [
      "zhab"
    ],
    "大埔": [
      "zhab^"
    ],
    "饒平": [
      "zhabˋ"
    ],
    "詔安": [
      "zhiabˊ"
    ],
    "南四縣": [
      "zabˋ"
    ]
  },
  "浙": {
    "四縣": [
      "zadˋ",
      "zab"
    ],
    "海陸": [
      "zhad",
      "zhabˋ"
    ],
    "大埔": [
      "zhed^",
      "zhabˊ"
    ],
    "饒平": [
      "zhadˋ",
      "zhab"
    ],
    "詔安": [
      "zhedˊ"
    ],
    "南四縣": [
      "zadˋ",
      "zab"
    ]
  },
  "哲": {
    "四縣": [
      "zadˋ"
    ],
    "海陸": [
      "zhad"
    ],
    "大埔": [
      "zhed^"
    ],
    "饒平": [
      "zhadˋ"
    ],
    "詔安": [
      "zhedˊ"
    ],
    "南四縣": [
      "zadˋ"
    ]
  },
  "蜇": {
    "四縣": [
      "zadˋ"
    ],
    "海陸": [
      "zhad"
    ],
    "大埔": [
      "zhed^"
    ],
    "饒平": [
      "zhadˋ"
    ],
    "詔安": [
      "zhedˊ"
    ],
    "南四縣": [
      "zadˋ"
    ]
  },
  "窄": {
    "四縣": [
      "zagˋ"
    ],
    "海陸": [
      "zag"
    ],
    "大埔": [
      "zag^"
    ],
    "饒平": [
      "zagˋ"
    ],
    "南四縣": [
      "zagˋ"
    ]
  },
  "摘": {
    "四縣": [
      "zagˋ"
    ],
    "海陸": [
      "zag"
    ],
    "大埔": [
      "zag^"
    ],
    "饒平": [
      "zagˋ"
    ],
    "南四縣": [
      "zagˋ"
    ]
  },
  "哉": {
    "四縣": [
      "zoiˊ",
      "zaiˊ",
      "zaiˇ"
    ],
    "海陸": [
      "zaiˇ",
      "zoiˋ"
    ],
    "大埔": [
      "zai+",
      "zaiˇ"
    ],
    "饒平": [
      "zaiˋ",
      "zaiˇ"
    ],
    "詔安": [
      "zaiˇ"
    ],
    "南四縣": [
      "zai",
      "zoiˇ"
    ]
  },
  "詹": {
    "四縣": [
      "zamˊ"
    ],
    "海陸": [
      "zhamˋ"
    ],
    "大埔": [
      "zham+"
    ],
    "饒平": [
      "zhamˇ"
    ],
    "詔安": [
      "zhiamˇ"
    ],
    "南四縣": [
      "zamˊ"
    ]
  },
  "孱": {
    "四縣": [
      "zanˊ"
    ],
    "海陸": [
      "zanˋ"
    ],
    "大埔": [
      "zan+"
    ],
    "饒平": [
      "zanˇ"
    ],
    "南四縣": [
      "zanˊ"
    ]
  },
  "輾": {
    "四縣": [
      "zan"
    ],
    "海陸": [
      "zhanˇ"
    ],
    "大埔": [
      "ngien+",
      "zanˋ"
    ],
    "饒平": [
      "zhanˋ"
    ],
    "南四縣": [
      "zan"
    ]
  },
  "掙": {
    "四縣": [
      "zang"
    ],
    "海陸": [
      "zangˇ"
    ],
    "大埔": [
      "zangˋ"
    ],
    "饒平": [
      "zangˋ"
    ],
    "詔安": [
      "zang^"
    ],
    "南四縣": [
      "zang"
    ]
  },
  "噪": {
    "四縣": [
      "zauˊ",
      "so"
    ],
    "海陸": [
      "zauˋ",
      "cauˇ"
    ],
    "大埔": [
      "zau+",
      "cauˋ"
    ],
    "饒平": [
      "zauˇ",
      "zauˋ"
    ],
    "詔安": [
      "zauˇ",
      "soo^"
    ],
    "南四縣": [
      "zauˊ",
      "cau"
    ]
  },
  "罩": {
    "四縣": [
      "zau"
    ],
    "海陸": [
      "zauˇ"
    ],
    "大埔": [
      "zauˋ"
    ],
    "饒平": [
      "zauˋ"
    ],
    "詔安": [
      "zau^"
    ],
    "南四縣": [
      "zau"
    ]
  },
  "仄": {
    "四縣": [
      "zedˋ"
    ],
    "海陸": [
      "zed"
    ],
    "大埔": [
      "zed^"
    ],
    "饒平": [
      "zedˋ"
    ],
    "詔安": [
      "zedˊ"
    ],
    "南四縣": [
      "zedˋ"
    ]
  },
  "側": {
    "四縣": [
      "zedˋ"
    ],
    "海陸": [
      "zed"
    ],
    "大埔": [
      "zed^"
    ],
    "饒平": [
      "zedˋ"
    ],
    "詔安": [
      "zedˊ"
    ],
    "南四縣": [
      "zedˋ"
    ]
  },
  "膁": {
    "四縣": [
      "iamˋ"
    ],
    "海陸": [
      "rhamˊ"
    ],
    "大埔": [
      "rham^"
    ],
    "饒平": [
      "rhiamˋ",
      "rhamˋ"
    ],
    "詔安": [
      "rhiam^",
      "rhamˇ"
    ],
    "南四縣": [
      "iamˋ"
    ]
  },
  "箏": {
    "四縣": [
      "zenˊ"
    ],
    "海陸": [
      "zenˋ"
    ],
    "大埔": [
      "zen+"
    ],
    "饒平": [
      "zenˇ"
    ],
    "詔安": [
      "zenˇ"
    ],
    "南四縣": [
      "zenˊ"
    ]
  },
  "憎": {
    "四縣": [
      "zen"
    ],
    "海陸": [
      "zenˇ"
    ],
    "大埔": [
      "zenˋ"
    ],
    "饒平": [
      "zenˋ"
    ],
    "詔安": [
      "zen^"
    ],
    "南四縣": [
      "zen"
    ]
  },
  "沼": {
    "四縣": [
      "zeuˊ"
    ],
    "海陸": [
      "zhauˋ"
    ],
    "大埔": [
      "zau^"
    ],
    "饒平": [
      "zhauˇ"
    ],
    "詔安": [
      "zhio^"
    ],
    "南四縣": [
      "zeuˊ"
    ]
  },
  "昭": {
    "四縣": [
      "zeuˊ"
    ],
    "海陸": [
      "zhauˋ"
    ],
    "大埔": [
      "zheu+"
    ],
    "饒平": [
      "zhauˇ"
    ],
    "詔安": [
      "zhioˇ"
    ],
    "南四縣": [
      "zeuˊ"
    ]
  },
  "焦": {
    "四縣": [
      "zeuˊ"
    ],
    "海陸": [
      "ziauˋ"
    ],
    "大埔": [
      "ziau+"
    ],
    "饒平": [
      "ziauˇ"
    ],
    "詔安": [
      "zioˇ"
    ],
    "南四縣": [
      "zeuˊ"
    ]
  },
  "鄒": {
    "四縣": [
      "zeuˊ"
    ],
    "海陸": [
      "zeuˋ"
    ],
    "大埔": [
      "zeu+"
    ],
    "饒平": [
      "zeuˇ"
    ],
    "詔安": [
      "ziuˇ"
    ],
    "南四縣": [
      "zeuˊ"
    ]
  },
  "孜": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "ziiˋ"
    ],
    "大埔": [
      "zii+"
    ],
    "饒平": [
      "ziiˇ"
    ],
    "詔安": [
      "zuˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "吱": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "zhiˋ"
    ],
    "大埔": [
      "zii+"
    ],
    "饒平": [
      "zhiˇ"
    ],
    "詔安": [
      "kiˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "芝": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "ziiˋ"
    ],
    "大埔": [
      "zii+"
    ],
    "饒平": [
      "ziiˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "咨": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "ziiˋ"
    ],
    "大埔": [
      "zii+"
    ],
    "饒平": [
      "ziiˇ"
    ],
    "詔安": [
      "zuˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "姿": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "ziiˋ"
    ],
    "大埔": [
      "zii+"
    ],
    "饒平": [
      "ziiˇ"
    ],
    "詔安": [
      "zuˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "茲": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "ziiˋ"
    ],
    "大埔": [
      "zii+"
    ],
    "饒平": [
      "ziiˇ"
    ],
    "詔安": [
      "zuˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "滋": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "ziiˋ"
    ],
    "大埔": [
      "zii+",
      "ziˇ",
      "zi+"
    ],
    "饒平": [
      "ziiˇ",
      "ziiˋ"
    ],
    "詔安": [
      "zuˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "諮": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "ziiˋ"
    ],
    "大埔": [
      "zii+"
    ],
    "饒平": [
      "ziiˇ"
    ],
    "詔安": [
      "zuˇ"
    ],
    "南四縣": [
      "ziiˊ"
    ]
  },
  "只": {
    "四縣": [
      "ziidˋ"
    ],
    "海陸": [
      "zhid"
    ],
    "大埔": [
      "zhid^"
    ],
    "饒平": [
      "zhidˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "ziidˋ"
    ]
  },
  "芷": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "zhiˊ"
    ],
    "大埔": [
      "zhi^"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "祉": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "zhiˊ"
    ],
    "大埔": [
      "zhi^"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "硯": {
    "四縣": [
      "ien"
    ],
    "海陸": [
      "rhanˇ"
    ],
    "大埔": [
      "rhenˋ"
    ],
    "饒平": [
      "rhanˋ"
    ],
    "詔安": [
      "ngien^"
    ],
    "南四縣": [
      "ian"
    ]
  },
  "梓": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "ziiˊ"
    ],
    "大埔": [
      "zii^"
    ],
    "饒平": [
      "ziiˋ"
    ],
    "詔安": [
      "zu^"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "紫": {
    "四縣": [
      "ziiˋ"
    ],
    "海陸": [
      "ziiˊ"
    ],
    "大埔": [
      "zii^"
    ],
    "饒平": [
      "ziiˋ"
    ],
    "詔安": [
      "zi^"
    ],
    "南四縣": [
      "ziiˋ"
    ]
  },
  "製": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhiˋ"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zii"
    ]
  },
  "幟": {
    "四縣": [
      "zii"
    ],
    "海陸": [
      "zhiˇ"
    ],
    "大埔": [
      "zhid^"
    ],
    "饒平": [
      "zhiˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zii"
    ]
  },
  "秩": {
    "四縣": [
      "ziidˋ"
    ],
    "海陸": [
      "zhid"
    ],
    "大埔": [
      "zhid^"
    ],
    "饒平": [
      "zhid"
    ],
    "詔安": [
      "zhidˊ"
    ],
    "南四縣": [
      "ziidˋ"
    ]
  },
  "斟": {
    "四縣": [
      "ziimˊ"
    ],
    "海陸": [
      "zhimˋ"
    ],
    "大埔": [
      "zhim+"
    ],
    "饒平": [
      "zhimˇ",
      "tin"
    ],
    "詔安": [
      "zhimˇ"
    ],
    "南四縣": [
      "ziimˊ"
    ]
  },
  "酌": {
    "四縣": [
      "zogˋ"
    ],
    "海陸": [
      "zhog"
    ],
    "大埔": [
      "zhog^"
    ],
    "饒平": [
      "zhogˋ"
    ],
    "詔安": [
      "zhooˊ"
    ],
    "南四縣": [
      "zogˋ"
    ]
  },
  "征": {
    "四縣": [
      "ziinˊ"
    ],
    "海陸": [
      "zhinˋ"
    ],
    "大埔": [
      "zhin+"
    ],
    "饒平": [
      "zhinˇ"
    ],
    "詔安": [
      "zhinˇ"
    ],
    "南四縣": [
      "ziinˊ"
    ]
  },
  "貞": {
    "四縣": [
      "ziinˊ"
    ],
    "海陸": [
      "zhinˋ"
    ],
    "大埔": [
      "zhin+"
    ],
    "饒平": [
      "zhinˇ"
    ],
    "詔安": [
      "zhinˇ"
    ],
    "南四縣": [
      "ziinˊ"
    ]
  },
  "偵": {
    "四縣": [
      "ziinˊ"
    ],
    "海陸": [
      "zhinˋ"
    ],
    "大埔": [
      "zhin+"
    ],
    "饒平": [
      "zhinˇ"
    ],
    "詔安": [
      "zhinˇ"
    ],
    "南四縣": [
      "ziinˊ"
    ]
  },
  "禎": {
    "四縣": [
      "ziinˊ"
    ],
    "海陸": [
      "zhinˋ"
    ],
    "大埔": [
      "zhin+"
    ],
    "饒平": [
      "zhinˇ"
    ],
    "詔安": [
      "zhinˇ"
    ],
    "南四縣": [
      "ziinˊ"
    ]
  },
  "蒸": {
    "四縣": [
      "ziinˊ"
    ],
    "海陸": [
      "zhinˋ"
    ],
    "大埔": [
      "zhin+"
    ],
    "饒平": [
      "zhinˇ"
    ],
    "詔安": [
      "zhinˇ"
    ],
    "南四縣": [
      "ziinˊ"
    ]
  },
  "餾": {
    "四縣": [
      "liu"
    ],
    "海陸": [
      "liuˇ"
    ],
    "大埔": [
      "liuˋ"
    ],
    "饒平": [
      "liuˋ"
    ],
    "詔安": [
      "liu"
    ],
    "南四縣": [
      "liuˇ"
    ]
  },
  "臻": {
    "四縣": [
      "ziinˊ"
    ],
    "海陸": [
      "zhinˋ"
    ],
    "大埔": [
      "zhin+"
    ],
    "饒平": [
      "zhinˇ"
    ],
    "詔安": [
      "zhinˇ"
    ],
    "南四縣": [
      "ziinˊ"
    ]
  },
  "拯": {
    "四縣": [
      "ziinˋ"
    ],
    "海陸": [
      "zhinˊ"
    ],
    "大埔": [
      "zhin^"
    ],
    "饒平": [
      "zhinˋ"
    ],
    "詔安": [
      "zhin^"
    ],
    "南四縣": [
      "ziinˋ"
    ]
  },
  "振": {
    "四縣": [
      "ziinˋ"
    ],
    "海陸": [
      "zhinˊ"
    ],
    "大埔": [
      "zhin^"
    ],
    "饒平": [
      "zhinˋ"
    ],
    "詔安": [
      "zhin^"
    ],
    "南四縣": [
      "ziinˋ"
    ]
  },
  "賑": {
    "四縣": [
      "ziinˋ"
    ],
    "海陸": [
      "zhinˊ"
    ],
    "大埔": [
      "zhin^"
    ],
    "饒平": [
      "zhinˋ"
    ],
    "詔安": [
      "zhin^"
    ],
    "南四縣": [
      "ziinˋ"
    ]
  },
  "震": {
    "四縣": [
      "ziinˋ"
    ],
    "海陸": [
      "zhinˊ"
    ],
    "大埔": [
      "zhin^"
    ],
    "饒平": [
      "zhinˋ"
    ],
    "詔安": [
      "zhinˇ",
      "zhin^"
    ],
    "南四縣": [
      "ziinˋ"
    ]
  },
  "遭": {
    "四縣": [
      "zoˊ"
    ],
    "海陸": [
      "zoˋ"
    ],
    "大埔": [
      "zo+"
    ],
    "饒平": [
      "zoˇ"
    ],
    "詔安": [
      "zooˇ"
    ],
    "南四縣": [
      "zoˊ"
    ]
  },
  "左": {
    "四縣": [
      "zoˋ"
    ],
    "海陸": [
      "zoˊ"
    ],
    "大埔": [
      "zo^"
    ],
    "饒平": [
      "zoˋ"
    ],
    "詔安": [
      "zoo^"
    ],
    "南四縣": [
      "zoˋ"
    ]
  },
  "𥯟": {
    "四縣": [
      "baiˊ"
    ],
    "海陸": [
      "baiˋ"
    ],
    "饒平": [
      "beˇ"
    ],
    "南四縣": [
      "baiˊ",
      "baˊ"
    ],
    "大埔": [
      "be+"
    ]
  },
  "佐": {
    "四縣": [
      "zoˋ"
    ],
    "海陸": [
      "zoˊ"
    ],
    "大埔": [
      "zo^"
    ],
    "饒平": [
      "zoˋ"
    ],
    "詔安": [
      "zoo^"
    ],
    "南四縣": [
      "zoˋ"
    ]
  },
  "逛": {
    "四縣": [
      "ongˇ"
    ],
    "海陸": [
      "ong"
    ],
    "大埔": [
      "ongˇ"
    ],
    "饒平": [
      "ong"
    ]
  },
  "卓": {
    "四縣": [
      "zogˋ"
    ],
    "海陸": [
      "zog"
    ],
    "大埔": [
      "zog^"
    ],
    "饒平": [
      "zogˋ"
    ],
    "詔安": [
      "zooˊ"
    ],
    "南四縣": [
      "zogˋ"
    ]
  },
  "斫": {
    "四縣": [
      "zogˋ"
    ],
    "海陸": [
      "zhog"
    ],
    "大埔": [
      "zhog^"
    ],
    "饒平": [
      "zhogˋ"
    ],
    "詔安": [
      "zhooˊ"
    ],
    "南四縣": [
      "zogˋ"
    ]
  },
  "錐": {
    "四縣": [
      "zuiˊ"
    ],
    "海陸": [
      "zuiˋ"
    ],
    "大埔": [
      "zui+"
    ],
    "饒平": [
      "zuiˇ"
    ],
    "詔安": [
      "zuiˇ"
    ],
    "南四縣": [
      "zuiˊ"
    ]
  },
  "竵": {
    "四縣": [
      "feˋ"
    ],
    "海陸": [
      "feˊ"
    ],
    "大埔": [
      "fe^"
    ],
    "饒平": [
      "feˋ"
    ],
    "詔安": [
      "uainnˇ",
      "fe^"
    ],
    "南四縣": [
      "feˋ"
    ]
  },
  "淰": {
    "四縣": [
      "nemˊ"
    ],
    "海陸": [
      "nemˋ",
      "nemˇ",
      "lemˇ"
    ],
    "大埔": [
      "nem+"
    ],
    "饒平": [
      "nemˇ"
    ],
    "詔安": [
      "neemˇ"
    ],
    "南四縣": [
      "nemˊ"
    ]
  },
  "璋": {
    "四縣": [
      "zongˊ"
    ],
    "海陸": [
      "zhongˋ"
    ],
    "大埔": [
      "zhong+"
    ],
    "饒平": [
      "zhongˇ"
    ],
    "詔安": [
      "zhongˇ"
    ],
    "南四縣": [
      "zongˊ"
    ]
  },
  "蟑": {
    "四縣": [
      "zongˊ"
    ],
    "海陸": [
      "zhongˋ"
    ],
    "大埔": [
      "zhong+"
    ],
    "饒平": [
      "zhongˇ"
    ],
    "詔安": [
      "zhongˇ"
    ],
    "南四縣": [
      "zongˊ"
    ]
  },
  "悵": {
    "四縣": [
      "zong"
    ],
    "海陸": [
      "zhongˇ"
    ],
    "大埔": [
      "zhongˋ"
    ],
    "饒平": [
      "zhongˋ"
    ],
    "詔安": [
      "zhong^"
    ],
    "南四縣": [
      "zong"
    ]
  },
  "漲": {
    "四縣": [
      "zong"
    ],
    "海陸": [
      "zhongˇ"
    ],
    "大埔": [
      "zhongˋ"
    ],
    "饒平": [
      "zhongˋ"
    ],
    "詔安": [
      "zhong^"
    ],
    "南四縣": [
      "zong"
    ]
  },
  "幛": {
    "四縣": [
      "zong"
    ],
    "海陸": [
      "zhongˇ"
    ],
    "大埔": [
      "zhongˋ"
    ],
    "饒平": [
      "zhongˋ"
    ],
    "詔安": [
      "zhong^"
    ],
    "南四縣": [
      "zong"
    ]
  },
  "賬": {
    "四縣": [
      "zong"
    ],
    "海陸": [
      "zhongˇ"
    ],
    "大埔": [
      "zhongˋ"
    ],
    "饒平": [
      "zhongˋ"
    ],
    "詔安": [
      "zhong^"
    ],
    "南四縣": [
      "zong"
    ]
  },
  "瘴": {
    "四縣": [
      "zong"
    ],
    "海陸": [
      "zhongˇ"
    ],
    "大埔": [
      "zhongˋ"
    ],
    "饒平": [
      "zhongˋ"
    ],
    "詔安": [
      "zhong^"
    ],
    "南四縣": [
      "zong"
    ]
  },
  "朱": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhuˋ"
    ],
    "大埔": [
      "zhu+"
    ],
    "饒平": [
      "zhuˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "舟": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhiuˋ"
    ],
    "大埔": [
      "zhiu+"
    ],
    "饒平": [
      "zhiuˇ"
    ],
    "詔安": [
      "zhiuˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "周": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhiuˋ"
    ],
    "大埔": [
      "zhiu+"
    ],
    "饒平": [
      "zhiuˇ"
    ],
    "詔安": [
      "zhiuˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "株": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhuˋ"
    ],
    "大埔": [
      "zhu+"
    ],
    "饒平": [
      "zhuˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "茱": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhuˋ"
    ],
    "大埔": [
      "zhu+"
    ],
    "饒平": [
      "zhuˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "萸": {
    "四縣": [
      "iˇ"
    ],
    "海陸": [
      "rhi"
    ],
    "大埔": [
      "rhiˇ"
    ],
    "饒平": [
      "rhi"
    ],
    "詔安": [
      "rhiˋ"
    ],
    "南四縣": [
      "iˇ"
    ]
  },
  "硃": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhuˋ"
    ],
    "大埔": [
      "zhu+"
    ],
    "饒平": [
      "zhuˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "週": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhiuˋ"
    ],
    "大埔": [
      "zhiu+"
    ],
    "饒平": [
      "zhiuˇ"
    ],
    "詔安": [
      "zhiuˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "誅": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhuˋ"
    ],
    "大埔": [
      "zhu+"
    ],
    "饒平": [
      "zhuˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "諸": {
    "四縣": [
      "zuˊ"
    ],
    "海陸": [
      "zhuˋ"
    ],
    "大埔": [
      "zhu+"
    ],
    "饒平": [
      "zhuˇ"
    ],
    "詔安": [
      "zhiˇ"
    ],
    "南四縣": [
      "zuˊ"
    ]
  },
  "阻": {
    "四縣": [
      "zuˋ"
    ],
    "海陸": [
      "zuˊ"
    ],
    "大埔": [
      "zu^"
    ],
    "饒平": [
      "zuˋ"
    ],
    "詔安": [
      "zu^"
    ],
    "南四縣": [
      "zuˋ"
    ]
  },
  "攔": {
    "四縣": [
      "lanˇ"
    ],
    "海陸": [
      "lan"
    ],
    "大埔": [
      "lanˇ"
    ],
    "饒平": [
      "lan"
    ],
    "南四縣": [
      "lanˇ"
    ],
    "詔安": [
      "lanˋ"
    ]
  },
  "詛": {
    "四縣": [
      "zuˋ"
    ],
    "海陸": [
      "zuˊ"
    ],
    "大埔": [
      "zu^"
    ],
    "饒平": [
      "zuˋ"
    ],
    "詔安": [
      "zu^"
    ],
    "南四縣": [
      "zuˋ"
    ]
  },
  "咒": {
    "四縣": [
      "zu"
    ],
    "海陸": [
      "zhiuˇ"
    ],
    "大埔": [
      "zhiuˋ"
    ],
    "饒平": [
      "zhiuˋ"
    ],
    "詔安": [
      "zhiu^"
    ],
    "南四縣": [
      "zu"
    ]
  },
  "駐": {
    "四縣": [
      "zu"
    ],
    "海陸": [
      "zhuˇ"
    ],
    "大埔": [
      "zhuˋ"
    ],
    "饒平": [
      "zhuˋ"
    ],
    "詔安": [
      "zhi^"
    ],
    "南四縣": [
      "zu"
    ]
  },
  "塹": {
    "四縣": [
      "qiam"
    ],
    "海陸": [
      "ciamˇ"
    ],
    "大埔": [
      "ciamˋ"
    ],
    "饒平": [
      "camˋ"
    ],
    "詔安": [
      "ciam^"
    ],
    "南四縣": [
      "qiam"
    ]
  },
  "笪": {
    "四縣": [
      "dadˋ"
    ],
    "海陸": [
      "dad"
    ],
    "饒平": [
      "dadˋ"
    ],
    "南四縣": [
      "dadˋ",
      "ladˋ"
    ],
    "大埔": [
      "dad^"
    ],
    "詔安": [
      "tadˋ"
    ]
  },
  "溯": {
    "四縣": [
      "sogˋ"
    ],
    "海陸": [
      "sog"
    ],
    "大埔": [
      "sog^"
    ],
    "饒平": [
      "sogˋ"
    ],
    "詔安": [
      "sooˊ"
    ],
    "南四縣": [
      "sogˋ"
    ]
  },
  "最": {
    "四縣": [
      "zui"
    ],
    "海陸": [
      "zuiˇ"
    ],
    "大埔": [
      "zuiˋ"
    ],
    "饒平": [
      "zuiˋ"
    ],
    "詔安": [
      "zui^"
    ],
    "南四縣": [
      "zuiˋ"
    ]
  },
  "遵": {
    "四縣": [
      "zunˊ"
    ],
    "海陸": [
      "zunˋ"
    ],
    "大埔": [
      "zun+"
    ],
    "饒平": [
      "zunˇ"
    ],
    "詔安": [
      "zunˇ"
    ],
    "南四縣": [
      "zunˊ"
    ]
  },
  "樽": {
    "四縣": [
      "zunˊ"
    ],
    "海陸": [
      "zunˋ"
    ],
    "大埔": [
      "zun+"
    ],
    "饒平": [
      "zunˇ"
    ],
    "詔安": [
      "zunˇ"
    ],
    "南四縣": [
      "zunˊ"
    ]
  },
  "撙": {
    "四縣": [
      "zunˋ"
    ],
    "海陸": [
      "zunˊ",
      "zunˇ"
    ],
    "大埔": [
      "zunˋ",
      "zun^"
    ],
    "饒平": [
      "zunˋ"
    ],
    "詔安": [
      "zun",
      "zin^"
    ],
    "南四縣": [
      "zun",
      "zunˋ"
    ]
  },
  "峻": {
    "四縣": [
      "zun"
    ],
    "海陸": [
      "zunˇ"
    ],
    "大埔": [
      "zunˋ"
    ],
    "饒平": [
      "zunˋ"
    ],
    "詔安": [
      "zun^"
    ],
    "南四縣": [
      "zun"
    ]
  },
  "竣": {
    "四縣": [
      "zun"
    ],
    "海陸": [
      "zunˇ"
    ],
    "大埔": [
      "zunˋ"
    ],
    "饒平": [
      "zunˋ"
    ],
    "詔安": [
      "zun^"
    ],
    "南四縣": [
      "zun"
    ]
  },
  "忠": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zhungˋ"
    ],
    "大埔": [
      "zhung+"
    ],
    "饒平": [
      "zhungˇ"
    ],
    "詔安": [
      "zhungˇ"
    ],
    "南四縣": [
      "zungˊ"
    ]
  },
  "盅": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zhungˋ"
    ],
    "大埔": [
      "zhung+"
    ],
    "饒平": [
      "zhungˇ"
    ],
    "詔安": [
      "zhungˇ"
    ],
    "南四縣": [
      "zungˊ"
    ]
  },
  "衷": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zhungˋ"
    ],
    "大埔": [
      "zhung+"
    ],
    "饒平": [
      "zhungˇ"
    ],
    "詔安": [
      "zhungˇ"
    ],
    "南四縣": [
      "zungˊ"
    ]
  },
  "棕": {
    "四縣": [
      "zungˊ"
    ],
    "海陸": [
      "zungˋ"
    ],
    "大埔": [
      "zung+",
      "zungˊ"
    ],
    "饒平": [
      "zungˇ"
    ],
    "詔安": [
      "zungˇ"
    ],
    "南四縣": [
      "zungˊ"
    ]
  },
  "腫": {
    "四縣": [
      "zungˋ"
    ],
    "海陸": [
      "zhungˊ"
    ],
    "大埔": [
      "zhung^"
    ],
    "饒平": [
      "zhungˋ"
    ],
    "詔安": [
      "zhung^"
    ],
    "南四縣": [
      "zungˋ"
    ]
  },
  "觔": {
    "四縣": [
      "kin"
    ],
    "海陸": [
      "kinˇ",
      "kunˇ"
    ],
    "大埔": [
      "kinˋ"
    ],
    "饒平": [
      "kinˋ"
    ],
    "南四縣": [
      "gin",
      "in"
    ]
  },
  "煲": {
    "四縣": [
      "boˊ"
    ],
    "大埔": [
      "bo+"
    ],
    "饒平": [
      "boˇ"
    ],
    "南四縣": [
      "boˊ"
    ]
  },
  "掊": {
    "四縣": [
      "boiˋ",
      "boiˊ"
    ],
    "海陸": [
      "boiˊ",
      "boiˋ"
    ],
    "大埔": [
      "boi^",
      "boi+"
    ],
    "饒平": [
      "boiˋ",
      "boiˇ"
    ],
    "詔安": [
      "bue^"
    ],
    "南四縣": [
      "boiˋ",
      "boiˊ"
    ]
  },
  "亍": {
    "四縣": [
      "cogˋ",
      "cog"
    ],
    "海陸": [
      "chog",
      "chogˋ"
    ],
    "大埔": [
      "chog^"
    ],
    "饒平": [
      "chogˋ"
    ],
    "南四縣": [
      "cogˋ",
      "qiogˋ"
    ],
    "詔安": [
      "chogˋ"
    ]
  },
  "踔": {
    "四縣": [
      "cogˋ"
    ],
    "海陸": [
      "chog"
    ],
    "大埔": [
      "chog^"
    ],
    "饒平": [
      "chogˋ"
    ],
    "詔安": [
      "chogˋ"
    ],
    "南四縣": [
      "cogˋ"
    ]
  },
  "捽": {
    "四縣": [
      "cud"
    ],
    "海陸": [
      "cudˋ"
    ],
    "大埔": [
      "cudˊ"
    ],
    "饒平": [
      "cud"
    ],
    "詔安": [
      "cudˋ"
    ],
    "南四縣": [
      "cud"
    ]
  },
  "蹬": {
    "四縣": [
      "demˋ"
    ],
    "海陸": [
      "demˊ"
    ],
    "大埔": [
      "dem^"
    ],
    "饒平": [
      "demˋ"
    ],
    "詔安": [
      "dem"
    ],
    "南四縣": [
      "demˋ"
    ]
  },
  "𫟧": {
    "四縣": [
      "dinˊ"
    ],
    "海陸": [
      "dinˋ"
    ],
    "大埔": [
      "din+"
    ],
    "饒平": [
      "dinˇ"
    ],
    "南四縣": [
      "dinˊ"
    ],
    "詔安": [
      "dinˇ"
    ]
  },
  "鐓": {
    "四縣": [
      "dunˊ"
    ],
    "海陸": [
      "dunˋ"
    ],
    "大埔": [
      "dun+"
    ],
    "饒平": [
      "dunˇ"
    ],
    "南四縣": [
      "dunˊ"
    ]
  },
  "熰": {
    "四縣": [
      "eu"
    ],
    "海陸": [
      "euˇ"
    ],
    "大埔": [
      "euˋ"
    ],
    "饒平": [
      "euˋ"
    ],
    "詔安": [
      "eu^"
    ],
    "南四縣": [
      "eu"
    ]
  },
  "漚": {
    "四縣": [
      "eu"
    ],
    "海陸": [
      "euˇ"
    ],
    "大埔": [
      "euˋ"
    ],
    "饒平": [
      "euˋ"
    ],
    "詔安": [
      "eu^",
      "au"
    ],
    "南四縣": [
      "eu",
      "euˋ"
    ]
  },
  "㧾": {
    "四縣": [
      "fud"
    ],
    "海陸": [
      "fudˋ"
    ],
    "大埔": [
      "fudˊ"
    ],
    "饒平": [
      "fud"
    ],
    "南四縣": [
      "fud"
    ]
  },
  "𢼛": {
    "四縣": [
      "gog"
    ],
    "海陸": [
      "gogˋ"
    ],
    "大埔": [
      "gogˊ"
    ],
    "饒平": [
      "gog"
    ],
    "詔安": [
      "kogˋ"
    ],
    "南四縣": [
      "gog"
    ]
  },
  "跍": {
    "四縣": [
      "guˊ"
    ],
    "海陸": [
      "ku"
    ],
    "大埔": [
      "gu+"
    ],
    "饒平": [
      "ku"
    ],
    "詔安": [
      "guˋ"
    ],
    "南四縣": [
      "guˊ"
    ]
  },
  "熇": {
    "四縣": [
      "hogˋ"
    ],
    "海陸": [
      "hog"
    ],
    "大埔": [
      "hog^"
    ],
    "饒平": [
      "hogˋ"
    ],
    "南四縣": [
      "hogˋ"
    ]
  },
  "頦": {
    "四縣": [
      "hoiˇ"
    ],
    "海陸": [
      "hoi"
    ],
    "大埔": [
      "hoiˇ"
    ],
    "饒平": [
      "hoi"
    ],
    "詔安": [
      "goiˇ"
    ],
    "南四縣": [
      "hoiˇ"
    ]
  },
  "掞": {
    "四縣": [
      "iam"
    ],
    "海陸": [
      "rham+"
    ],
    "大埔": [
      "rhamˋ"
    ],
    "饒平": [
      "rhiamˊ"
    ],
    "詔安": [
      "sham^",
      "rhiam"
    ],
    "南四縣": [
      "iam"
    ]
  },
  "蘸": {
    "四縣": [
      "jiamˋ"
    ],
    "海陸": [
      "ziamˊ"
    ],
    "大埔": [
      "ziam^"
    ],
    "饒平": [
      "ziamˋ"
    ],
    "詔安": [
      "ziam^"
    ],
    "南四縣": [
      "jiamˋ"
    ]
  },
  "喫": {
    "四縣": [
      "kie"
    ],
    "海陸": [
      "kieˇ"
    ],
    "大埔": [
      "kieˋ"
    ],
    "饒平": [
      "kieˋ"
    ],
    "詔安": [
      "kedˊ",
      "ke^"
    ]
  },
  "揜": {
    "四縣": [
      "kiebˋ"
    ],
    "海陸": [
      "kieb"
    ],
    "大埔": [
      "kieb^"
    ],
    "饒平": [
      "kiebˋ"
    ],
    "詔安": [
      "kebˊ"
    ],
    "南四縣": [
      "kiebˋ"
    ]
  },
  "𤌍": {
    "四縣": [
      "kogˋ"
    ],
    "海陸": [
      "kog"
    ],
    "大埔": [
      "kog^"
    ],
    "饒平": [
      "kog"
    ],
    "南四縣": [
      "kogˋ"
    ]
  },
  "囥": {
    "四縣": [
      "kong"
    ],
    "海陸": [
      "kongˇ"
    ],
    "大埔": [
      "kongˋ"
    ],
    "饒平": [
      "kongˋ"
    ],
    "詔安": [
      "kong^"
    ]
  },
  "遶": {
    "四縣": [
      "lauˊ"
    ],
    "海陸": [
      "lauˋ"
    ],
    "大埔": [
      "lau+"
    ],
    "饒平": [
      "lauˇ"
    ],
    "詔安": [
      "lauˇ"
    ],
    "南四縣": [
      "lauˊ"
    ]
  },
  "乜": {
    "四縣": [
      "me"
    ],
    "海陸": [
      "meˇ"
    ],
    "大埔": [
      "me+"
    ],
    "饒平": [
      "meˋ",
      "meˇ"
    ],
    "南四縣": [
      "me"
    ]
  },
  "覓": {
    "四縣": [
      "mi"
    ],
    "海陸": [
      "mi+"
    ],
    "大埔": [
      "miˋ"
    ],
    "饒平": [
      "miˊ"
    ],
    "詔安": [
      "mi"
    ],
    "南四縣": [
      "mi"
    ]
  },
  "㖸": {
    "四縣": [
      "nagˋ"
    ],
    "海陸": [
      "nag"
    ],
    "饒平": [
      "nagˋ"
    ],
    "南四縣": [
      "nagˋ"
    ]
  },
  "醹": {
    "四縣": [
      "neuˇ"
    ],
    "海陸": [
      "neu"
    ],
    "大埔": [
      "neuˇ"
    ],
    "饒平": [
      "neu"
    ],
    "詔安": [
      "neeuˋ"
    ],
    "南四縣": [
      "neuˇ"
    ]
  },
  "浡": {
    "四縣": [
      "pud"
    ],
    "海陸": [
      "pudˋ"
    ],
    "大埔": [
      "pudˊ"
    ],
    "饒平": [
      "pud"
    ],
    "詔安": [
      "pudˋ"
    ],
    "南四縣": [
      "pud"
    ]
  },
  "𤍒": {
    "四縣": [
      "sauˇ"
    ],
    "海陸": [
      "sau"
    ],
    "大埔": [
      "sauˇ"
    ],
    "饒平": [
      "sau"
    ],
    "南四縣": [
      "sauˇ"
    ]
  },
  "趖": {
    "四縣": [
      "soˇ"
    ],
    "海陸": [
      "so"
    ],
    "大埔": [
      "soˇ"
    ],
    "饒平": [
      "so"
    ],
    "詔安": [
      "sooˋ"
    ],
    "南四縣": [
      "soˇ"
    ]
  },
  "綯": {
    "四縣": [
      "toˇ"
    ],
    "海陸": [
      "to"
    ],
    "大埔": [
      "toˇ"
    ],
    "饒平": [
      "to"
    ],
    "南四縣": [
      "toˇ"
    ]
  },
  "搵": {
    "四縣": [
      "vun"
    ],
    "海陸": [
      "vunˇ"
    ],
    "大埔": [
      "vunˋ"
    ],
    "饒平": [
      "vunˋ"
    ],
    "詔安": [
      "bbun^"
    ],
    "南四縣": [
      "vun"
    ]
  },
  "穡": {
    "四縣": [
      "xidˋ"
    ],
    "海陸": [
      "sid"
    ],
    "大埔": [
      "sid^"
    ],
    "饒平": [
      "sidˋ"
    ],
    "詔安": [
      "sidˊ"
    ],
    "南四縣": [
      "xidˋ"
    ]
  },
  "媸": {
    "四縣": [
      "zeˋ"
    ],
    "海陸": [
      "zheˊ"
    ],
    "大埔": [
      "zhe^"
    ],
    "饒平": [
      "zheˋ"
    ],
    "南四縣": [
      "zeˋ"
    ]
  },
  "椊": {
    "四縣": [
      "zud"
    ],
    "海陸": [
      "zudˋ"
    ],
    "大埔": [
      "zudˊ"
    ],
    "饒平": [
      "zud"
    ],
    "詔安": [
      "zudˋ"
    ],
    "南四縣": [
      "zud"
    ]
  },
  "󿕅": {
    "四縣": [
      "pug"
    ],
    "海陸": [
      "pugˋ"
    ],
    "大埔": [
      "pugˊ"
    ],
    "饒平": [
      "pug"
    ],
    "詔安": [
      "pogˋ"
    ],
    "南四縣": [
      "pug"
    ]
  },
  "眵": {
    "四縣": [
      "ziiˊ"
    ],
    "海陸": [
      "zhiˋ"
    ],
    "大埔": [
      "zhi+"
    ],
    "南四縣": [
      "ziiˊ"
    ],
    "饒平": [
      "zhiˇ"
    ],
    "詔安": [
      "zhiˇ"
    ]
  },
  "熝": {
    "四縣": [
      "lug"
    ],
    "海陸": [
      "lugˋ"
    ],
    "大埔": [
      "lugˊ"
    ],
    "饒平": [
      "lug"
    ],
    "詔安": [
      "lu"
    ],
    "南四縣": [
      "lug",
      "lugˋ"
    ]
  },
  "撍": {
    "四縣": [
      "zemˋ"
    ],
    "海陸": [
      "zemˊ"
    ],
    "大埔": [
      "zem^"
    ],
    "饒平": [
      "zemˋ"
    ],
    "南四縣": [
      "zemˋ"
    ]
  },
  "桍": {
    "四縣": [
      "kuaˋ"
    ],
    "海陸": [
      "kuaˊ"
    ],
    "饒平": [
      "kuaˋ"
    ],
    "南四縣": [
      "kuaˋ"
    ]
  },
  "胠": {
    "四縣": [
      "kia"
    ],
    "海陸": [
      "kiaˇ",
      "kiaˊ"
    ],
    "大埔": [
      "kiaˋ"
    ],
    "饒平": [
      "kiaˋ"
    ],
    "詔安": [
      "kia"
    ],
    "南四縣": [
      "kia"
    ]
  },
  "掰": {
    "四縣": [
      "baiˊ"
    ],
    "海陸": [
      "baiˋ"
    ],
    "大埔": [
      "bai+"
    ],
    "饒平": [
      "beˇ"
    ],
    "詔安": [
      "baiˇ"
    ],
    "南四縣": [
      "baiˊ"
    ]
  },
  "繃": {
    "四縣": [
      "bang"
    ],
    "海陸": [
      "bangˇ"
    ],
    "大埔": [
      "bangˇ"
    ],
    "饒平": [
      "bangˋ"
    ],
    "詔安": [
      "bang^"
    ],
    "南四縣": [
      "bang"
    ]
  },
  "煏": {
    "四縣": [
      "bedˋ"
    ],
    "海陸": [
      "bed"
    ],
    "大埔": [
      "bed^"
    ],
    "饒平": [
      "bedˋ"
    ],
    "詔安": [
      "bedˊ"
    ],
    "南四縣": [
      "bedˋ"
    ]
  },
  "湢": {
    "四縣": [
      "bid"
    ],
    "海陸": [
      "bidˋ"
    ],
    "大埔": [
      "bidˊ"
    ],
    "饒平": [
      "bid"
    ],
    "詔安": [
      "bidˋ"
    ],
    "南四縣": [
      "bid"
    ]
  },
  "撆": {
    "四縣": [
      "bied"
    ],
    "海陸": [
      "biedˋ"
    ],
    "大埔": [
      "biedˊ"
    ],
    "饒平": [
      "bied"
    ],
    "詔安": [
      "biedˋ"
    ],
    "南四縣": [
      "bied"
    ]
  },
  "踣": {
    "四縣": [
      "boiˋ"
    ],
    "海陸": [
      "boiˊ"
    ],
    "大埔": [
      "boi^"
    ],
    "饒平": [
      "boiˋ"
    ],
    "詔安": [
      "boi^"
    ],
    "南四縣": [
      "boiˋ"
    ]
  },
  "㗘": {
    "四縣": [
      "bog"
    ],
    "海陸": [
      "bogˋ"
    ],
    "大埔": [
      "bogˊ"
    ],
    "饒平": [
      "bog"
    ],
    "詔安": [
      "bogˋ"
    ],
    "南四縣": [
      "bag"
    ]
  },
  "逩": {
    "四縣": [
      "bun"
    ],
    "海陸": [
      "punˇ"
    ],
    "大埔": [
      "bunˋ",
      "punˋ"
    ],
    "饒平": [
      "punˋ"
    ],
    "詔安": [
      "bun"
    ],
    "南四縣": [
      "bun"
    ]
  },
  "捙": {
    "四縣": [
      "caˊ"
    ],
    "海陸": [
      "chaˋ"
    ],
    "大埔": [
      "cha+"
    ],
    "饒平": [
      "chaˇ"
    ],
    "詔安": [
      "chaˇ"
    ],
    "南四縣": [
      "caˊ"
    ]
  },
  "揌": {
    "四縣": [
      "caiˇ"
    ],
    "海陸": [
      "cai"
    ],
    "大埔": [
      "caiˇ"
    ],
    "饒平": [
      "cai"
    ],
    "詔安": [
      "caiˋ"
    ],
    "南四縣": [
      "caiˇ"
    ]
  },
  "傪": {
    "四縣": [
      "cam"
    ],
    "海陸": [
      "cemˋ"
    ],
    "大埔": [
      "cem+",
      "cemˊ"
    ],
    "饒平": [
      "camˋ"
    ],
    "詔安": [
      "cam"
    ],
    "南四縣": [
      "cam"
    ]
  },
  "晟": {
    "四縣": [
      "cangˇ"
    ],
    "海陸": [
      "chang",
      "cang"
    ],
    "大埔": [
      "changˇ"
    ],
    "饒平": [
      "cang",
      "chang"
    ],
    "詔安": [
      "changˋ",
      "cangˋ"
    ],
    "南四縣": [
      "cangˇ"
    ]
  },
  "跕": {
    "四縣": [
      "deb"
    ],
    "海陸": [
      "debˋ"
    ],
    "大埔": [
      "debˊ"
    ],
    "饒平": [
      "deb"
    ],
    "詔安": [
      "debˋ"
    ],
    "南四縣": [
      "deb"
    ]
  },
  "蹀": {
    "四縣": [
      "dia",
      "diaˊ"
    ],
    "海陸": [
      "diaˋ"
    ],
    "大埔": [
      "dia+"
    ],
    "饒平": [
      "diaˋ",
      "diaˇ"
    ],
    "詔安": [
      "diaˇ"
    ],
    "南四縣": [
      "dia",
      "diaˊ"
    ]
  },
  "䢍": {
    "四縣": [
      "fang",
      "vang"
    ],
    "海陸": [
      "fangˇ",
      "vang+",
      "pangˇ"
    ],
    "大埔": [
      "fangˋ",
      "vangˋ"
    ],
    "饒平": [
      "fangˋ"
    ],
    "詔安": [
      "fang^"
    ],
    "南四縣": [
      "fang"
    ]
  },
  "滉": {
    "四縣": [
      "gongˇ"
    ],
    "海陸": [
      "gong"
    ],
    "大埔": [
      "gongˇ"
    ],
    "饒平": [
      "gong"
    ],
    "詔安": [
      "gongˋ"
    ],
    "南四縣": [
      "gongˇ"
    ]
  },
  "却": {
    "四縣": [
      "hiogˋ"
    ],
    "海陸": [
      "hiog"
    ],
    "大埔": [
      "hiog^"
    ],
    "饒平": [
      "hiogˋ"
    ],
    "詔安": [
      "kioˊ"
    ],
    "南四縣": [
      "hiogˋ"
    ]
  },
  "炣": {
    "四縣": [
      "hoˊ",
      "ho"
    ],
    "海陸": [
      "hoˋ",
      "hoˇ"
    ],
    "大埔": [
      "ho+",
      "hoˋ"
    ],
    "饒平": [
      "hoˇ",
      "hoˋ"
    ],
    "詔安": [
      "hannˇ"
    ],
    "南四縣": [
      "hoˊ",
      "ho"
    ]
  },
  "慇": {
    "四縣": [
      "inˊ"
    ],
    "海陸": [
      "rhinˋ"
    ],
    "大埔": [
      "rhin+"
    ],
    "饒平": [
      "rhinˇ"
    ],
    "詔安": [
      "rhinˇ"
    ],
    "南四縣": [
      "inˊ"
    ]
  },
  "哊": {
    "四縣": [
      "iogˋ"
    ],
    "海陸": [
      "rhog"
    ],
    "大埔": [
      "rhog^"
    ],
    "饒平": [
      "rhiogˋ"
    ],
    "詔安": [
      "rhoˊ",
      "rhiooˊ"
    ],
    "南四縣": [
      "iogˋ"
    ]
  },
  "㗱": {
    "四縣": [
      "jib"
    ],
    "海陸": [
      "zibˋ"
    ],
    "大埔": [
      "zibˊ"
    ],
    "饒平": [
      "zib"
    ],
    "詔安": [
      "zudˊ"
    ],
    "南四縣": [
      "jib"
    ]
  },
  "揤": {
    "四縣": [
      "jidˋ"
    ],
    "海陸": [
      "zid"
    ],
    "大埔": [
      "zid^"
    ],
    "饒平": [
      "zidˋ"
    ],
    "詔安": [
      "zidˋ"
    ],
    "南四縣": [
      "jidˋ"
    ]
  },
  "唶": {
    "四縣": [
      "jiod"
    ],
    "海陸": [
      "ziod"
    ],
    "饒平": [
      "ziod"
    ],
    "詔安": [
      "ziodˋ"
    ],
    "南四縣": [
      "jiod"
    ]
  },
  "訄": {
    "四縣": [
      "kauˊ"
    ],
    "海陸": [
      "kauˋ"
    ],
    "大埔": [
      "kau+"
    ],
    "饒平": [
      "kauˇ"
    ],
    "詔安": [
      "kauˇ"
    ],
    "南四縣": [
      "kauˊ"
    ]
  },
  "呿": {
    "四縣": [
      "kiaˊ"
    ],
    "海陸": [
      "kiaˋ"
    ],
    "大埔": [
      "kia+"
    ],
    "饒平": [
      "kiaˇ"
    ],
    "詔安": [
      "kiaˇ"
    ]
  },
  "搉": {
    "四縣": [
      "kog"
    ],
    "海陸": [
      "kogˋ"
    ],
    "大埔": [
      "kogˊ"
    ],
    "饒平": [
      "kog"
    ],
    "詔安": [
      "kooˊ"
    ],
    "南四縣": [
      "gog"
    ]
  },
  "榼": {
    "四縣": [
      "kuagˋ"
    ],
    "海陸": [
      "kuag"
    ],
    "大埔": [
      "kuag^"
    ],
    "饒平": [
      "kuagˋ"
    ],
    "詔安": [
      "kuagˊ"
    ],
    "南四縣": [
      "kuagˋ",
      "kagˋ"
    ]
  },
  "匱": {
    "四縣": [
      "kuaiˇ"
    ],
    "海陸": [
      "kuai"
    ],
    "大埔": [
      "kuaiˇ"
    ],
    "饒平": [
      "kuai"
    ],
    "詔安": [
      "kuaiˋ"
    ],
    "南四縣": [
      "kuaiˇ"
    ]
  },
  "邋": {
    "四縣": [
      "lab"
    ],
    "海陸": [
      "labˋ"
    ],
    "大埔": [
      "labˊ"
    ],
    "饒平": [
      "lab"
    ],
    "詔安": [
      "labˋ"
    ],
    "南四縣": [
      "lab"
    ]
  },
  "稴": {
    "四縣": [
      "liam"
    ],
    "海陸": [
      "liamˇ"
    ],
    "大埔": [
      "liamˋ"
    ],
    "饒平": [
      "liamˋ"
    ],
    "詔安": [
      "liam"
    ],
    "南四縣": [
      "liam"
    ]
  },
  "哯": {
    "四縣": [
      "lienˋ"
    ],
    "海陸": [
      "lienˇ",
      "leˇ"
    ],
    "大埔": [
      "lien^"
    ],
    "饒平": [
      "lienˋ"
    ],
    "詔安": [
      "lien^",
      "lun^"
    ],
    "南四縣": [
      "lienˋ"
    ]
  },
  "鏍": {
    "四縣": [
      "loˇ"
    ],
    "海陸": [
      "lo"
    ],
    "大埔": [
      "loˇ"
    ],
    "饒平": [
      "lo"
    ],
    "詔安": [
      "looˋ"
    ],
    "南四縣": [
      "loˇ"
    ]
  },
  "僆": {
    "四縣": [
      "lon"
    ],
    "海陸": [
      "lonˇ"
    ],
    "大埔": [
      "lonˋ"
    ],
    "饒平": [
      "lonˋ"
    ],
    "詔安": [
      "lon^"
    ],
    "南四縣": [
      "lon"
    ]
  },
  "鑪": {
    "四縣": [
      "lu"
    ],
    "海陸": [
      "luˇ"
    ],
    "大埔": [
      "luˋ"
    ],
    "饒平": [
      "luˋ"
    ],
    "詔安": [
      "lu^",
      "li^"
    ],
    "南四縣": [
      "lu"
    ]
  },
  "錑": {
    "四縣": [
      "lui"
    ],
    "海陸": [
      "loiˇ"
    ],
    "大埔": [
      "luiˋ"
    ],
    "饒平": [
      "loiˋ"
    ],
    "詔安": [
      "loi"
    ],
    "南四縣": [
      "lui"
    ]
  },
  "衖": {
    "四縣": [
      "lung"
    ],
    "海陸": [
      "lungˇ",
      "longˇ"
    ],
    "大埔": [
      "lungˋ"
    ],
    "饒平": [
      "lungˋ"
    ],
    "詔安": [
      "lung^"
    ],
    "南四縣": [
      "lung"
    ]
  },
  "奀": {
    "四縣": [
      "nganˊ"
    ],
    "海陸": [
      "nganˋ"
    ],
    "大埔": [
      "ngan+"
    ],
    "饒平": [
      "nganˇ"
    ],
    "詔安": [
      "nganˇ"
    ],
    "南四縣": [
      "nganˊ"
    ]
  },
  "刓": {
    "四縣": [
      "nganˇ"
    ],
    "海陸": [
      "ngan"
    ],
    "大埔": [
      "nganˇ"
    ],
    "饒平": [
      "ngan"
    ],
    "詔安": [
      "nganˋ"
    ],
    "南四縣": [
      "nganˇ"
    ]
  },
  "𠠃": {
    "四縣": [
      "qiamˊ"
    ],
    "海陸": [
      "ciamˋ"
    ],
    "大埔": [
      "ciam^"
    ],
    "饒平": [
      "ciamˇ"
    ],
    "詔安": [
      "ciamˇ",
      "ciam^"
    ],
    "南四縣": [
      "qiamˊ"
    ]
  },
  "嗄": {
    "四縣": [
      "sa"
    ],
    "海陸": [
      "saˇ"
    ],
    "大埔": [
      "saˋ"
    ],
    "饒平": [
      "saˋ"
    ],
    "詔安": [
      "sa"
    ],
    "南四縣": [
      "sa"
    ]
  },
  "𠎷": {
    "四縣": [
      "sabˋ"
    ],
    "海陸": [
      "sab"
    ],
    "大埔": [
      "sabˊ"
    ],
    "饒平": [
      "sabˋ"
    ],
    "詔安": [
      "sabˊ"
    ],
    "南四縣": [
      "sabˋ"
    ]
  },
  "刣": {
    "四縣": [
      "taiˋ"
    ],
    "海陸": [
      "taiˋ"
    ],
    "饒平": [
      "taiˇ"
    ],
    "詔安": [
      "tai^"
    ],
    "南四縣": [
      "taiˋ"
    ]
  },
  "渟": {
    "四縣": [
      "tinˇ"
    ],
    "海陸": [
      "tin"
    ],
    "大埔": [
      "tinˇ"
    ],
    "饒平": [
      "tin"
    ],
    "詔安": [
      "tenˋ",
      "tinˋ"
    ]
  },
  "噦": {
    "四縣": [
      "veˇ",
      "ve",
      "veˊ"
    ],
    "海陸": [
      "ve"
    ],
    "大埔": [
      "ve+"
    ],
    "饒平": [
      "ve"
    ],
    "詔安": [
      "bbee"
    ],
    "南四縣": [
      "veˇ",
      "ve",
      "veˊ"
    ]
  },
  "唩": {
    "四縣": [
      "voˋ"
    ],
    "海陸": [
      "voˋ"
    ],
    "大埔": [
      "vo+"
    ],
    "饒平": [
      "voˋ",
      "vo"
    ],
    "詔安": [
      "bboo^"
    ],
    "南四縣": [
      "voˋ"
    ]
  },
  "跣": {
    "四縣": [
      "xienˋ"
    ],
    "海陸": [
      "sienˊ"
    ],
    "大埔": [
      "sien^"
    ],
    "饒平": [
      "sienˋ"
    ],
    "詔安": [
      "sien^"
    ],
    "南四縣": [
      "xienˋ"
    ]
  },
  "嘬": {
    "四縣": [
      "zod"
    ],
    "海陸": [
      "zodˋ"
    ],
    "大埔": [
      "zodˊ"
    ],
    "饒平": [
      "zod"
    ],
    "詔安": [
      "zodˋ"
    ],
    "南四縣": [
      "zod"
    ]
  },
  "歃": {
    "四縣": [
      "sab"
    ],
    "海陸": [
      "sabˋ"
    ],
    "大埔": [
      "sabˊ"
    ],
    "饒平": [
      "sab"
    ],
    "詔安": [
      "sabˋ"
    ]
  },
  "掗": {
    "四縣": [
      "aˇ"
    ],
    "海陸": [
      "a"
    ],
    "大埔": [
      "aˇ"
    ],
    "饒平": [
      "a"
    ],
    "詔安": [
      "annˋ"
    ]
  },
  "耖": {
    "四縣": [
      "cau"
    ],
    "海陸": [
      "cauˇ"
    ],
    "大埔": [
      "cauˋ"
    ],
    "饒平": [
      "cauˋ"
    ],
    "詔安": [
      "cau"
    ],
    "南四縣": [
      "cau"
    ]
  },
  "𠜱": {
    "四縣": [
      "paiˊ"
    ],
    "海陸": [
      "paiˋ"
    ],
    "大埔": [
      "pe+"
    ],
    "饒平": [
      "peˇ"
    ],
    "詔安": [
      "peˇ"
    ],
    "南四縣": [
      "paiˊ"
    ]
  },
  "喀": {
    "四縣": [
      "kag"
    ],
    "海陸": [
      "kagˋ"
    ],
    "大埔": [
      "kagˊ"
    ],
    "饒平": [
      "kag"
    ],
    "詔安": [
      "kaˋ"
    ],
    "南四縣": [
      "kag"
    ]
  },
  "捍": {
    "四縣": [
      "hon"
    ],
    "海陸": [
      "hon+"
    ],
    "大埔": [
      "honˋ"
    ],
    "饒平": [
      "honˊ"
    ],
    "詔安": [
      "hon"
    ],
    "南四縣": [
      "hon"
    ]
  },
  "踜": {
    "四縣": [
      "linˊ"
    ],
    "海陸": [
      "linˋ"
    ],
    "大埔": [
      "lin+"
    ],
    "饒平": [
      "linˇ"
    ],
    "詔安": [
      "linˇ"
    ],
    "南四縣": [
      "linˊ"
    ]
  },
  "洎": {
    "四縣": [
      "qi"
    ],
    "海陸": [
      "ciˇ",
      "ci+"
    ],
    "饒平": [
      "ciˋ",
      "cii"
    ],
    "詔安": [
      "ci^"
    ],
    "南四縣": [
      "qi"
    ],
    "大埔": [
      "ciˋ"
    ]
  },
  "岐": {
    "四縣": [
      "kiaˊ"
    ],
    "海陸": [
      "kiaˋ"
    ],
    "大埔": [
      "kia+"
    ],
    "饒平": [
      "kiaˇ"
    ],
    "詔安": [
      "kiaˇ"
    ],
    "南四縣": [
      "kiaˊ"
    ]
  },
  "嶷": {
    "四縣": [
      "ngiaˋ"
    ],
    "海陸": [
      "ngiaˋ"
    ],
    "大埔": [
      "ngia^"
    ],
    "饒平": [
      "ngiaˇ"
    ],
    "詔安": [
      "ngiaˇ"
    ],
    "南四縣": [
      "ngiaˋ"
    ]
  },
  "臽": {
    "四縣": [
      "ham"
    ],
    "海陸": [
      "ham+"
    ],
    "大埔": [
      "ham^"
    ],
    "饒平": [
      "hamˊ"
    ],
    "詔安": [
      "ham"
    ],
    "南四縣": [
      "ham"
    ]
  },
  "黏": {
    "四縣": [
      "ngiamˇ"
    ],
    "海陸": [
      "ngiam"
    ],
    "大埔": [
      "ngiamˇ"
    ],
    "饒平": [
      "ngiam"
    ],
    "詔安": [
      "neemˋ"
    ],
    "南四縣": [
      "ngiamˇ",
      "liamˇ"
    ]
  },
  "殗": {
    "四縣": [
      "ngiem"
    ],
    "海陸": [
      "ngiemˇ"
    ],
    "大埔": [
      "ngiemˋ"
    ],
    "饒平": [
      "ngiemˋ"
    ],
    "詔安": [
      "ngiem^"
    ],
    "南四縣": [
      "ngiem"
    ]
  },
  "蹭": {
    "四縣": [
      "qinˊ"
    ],
    "海陸": [
      "cinˋ"
    ],
    "大埔": [
      "cin+"
    ],
    "饒平": [
      "cinˇ"
    ],
    "詔安": [
      "cinˇ"
    ],
    "南四縣": [
      "qinˊ"
    ]
  },
  "砉": {
    "四縣": [
      "guag"
    ],
    "南四縣": [
      "guag"
    ],
    "海陸": [
      "guag",
      "guagˋ"
    ],
    "大埔": [
      "guagˊ"
    ],
    "饒平": [
      "guag"
    ]
  },
  "嗟": {
    "四縣": [
      "jiaˇ"
    ],
    "海陸": [
      "zia"
    ],
    "大埔": [
      "ziaˇ"
    ],
    "饒平": [
      "zia"
    ],
    "詔安": [
      "ziannˋ"
    ],
    "南四縣": [
      "jiaˇ"
    ]
  },
  "齬": {
    "四縣": [
      "ngi"
    ],
    "海陸": [
      "ngiˇ"
    ],
    "大埔": [
      "ngiˋ"
    ],
    "饒平": [
      "ngiˋ"
    ],
    "詔安": [
      "ngi^"
    ],
    "南四縣": [
      "ngi"
    ]
  },
  "齖": {
    "四縣": [
      "ngia"
    ],
    "海陸": [
      "ngiaˇ"
    ],
    "大埔": [
      "ngiaˋ"
    ],
    "饒平": [
      "ngiaˋ"
    ],
    "詔安": [
      "ngia^"
    ],
    "南四縣": [
      "ngia"
    ]
  },
  "躪": {
    "四縣": [
      "nang"
    ],
    "海陸": [
      "nangˇ"
    ],
    "大埔": [
      "nangˋ"
    ],
    "饒平": [
      "nangˋ"
    ],
    "南四縣": [
      "nang"
    ]
  },
  "蜚": {
    "四縣": [
      "biˊ"
    ],
    "大埔": [
      "bi+",
      "biˊ"
    ],
    "詔安": [
      "biˇ"
    ],
    "南四縣": [
      "biˊ"
    ],
    "海陸": [
      "biˋ"
    ],
    "饒平": [
      "biˇ"
    ]
  },
  "𫝘": {
    "四縣": [
      "ang"
    ],
    "海陸": [
      "angˇ"
    ],
    "大埔": [
      "angˋ"
    ],
    "饒平": [
      "angˋ"
    ],
    "南四縣": [
      "ang"
    ]
  },
  "楔": {
    "四縣": [
      "xiabˋ"
    ],
    "海陸": [
      "siab"
    ],
    "大埔": [
      "siab^"
    ],
    "饒平": [
      "siabˋ"
    ],
    "詔安": [
      "siabˊ",
      "siabˋ"
    ],
    "南四縣": [
      "xiabˋ"
    ]
  },
  "泧": {
    "四縣": [
      "vedˋ",
      "ved"
    ],
    "南四縣": [
      "vadˋ",
      "vedˋ",
      "ved"
    ],
    "海陸": [
      "vedˋ",
      "vadˋ",
      "ved",
      "rheˇ"
    ],
    "大埔": [
      "rheˋ"
    ],
    "饒平": [
      "vedˋ",
      "vadˋ"
    ]
  },
  "鬞": {
    "四縣": [
      "nungˇ"
    ],
    "海陸": [
      "nung",
      "ngiung"
    ],
    "大埔": [
      "nungˇ"
    ],
    "饒平": [
      "nung"
    ],
    "詔安": [
      "nungˋ"
    ],
    "南四縣": [
      "nungˇ"
    ]
  },
  "𥉌": {
    "四縣": [
      "dabˋ"
    ],
    "南四縣": [
      "dabˋ"
    ],
    "海陸": [
      "dab"
    ],
    "大埔": [
      "dab^"
    ],
    "饒平": [
      "dabˋ"
    ],
    "詔安": [
      "dabˊ"
    ]
  },
  "抌": {
    "四縣": [
      "ziim",
      "ciim"
    ],
    "南四縣": [
      "ziim",
      "ciim"
    ],
    "海陸": [
      "zhimˇ"
    ],
    "大埔": [
      "zhimˋ"
    ],
    "饒平": [
      "zhimˋ"
    ],
    "詔安": [
      "dim^"
    ]
  },
  "齦": {
    "四縣": [
      "ngienˊ",
      "nginˊ"
    ],
    "大埔": [
      "ngin+"
    ],
    "南四縣": [
      "nginˊ",
      "ngianˊ"
    ]
  },
  "𤐰": {
    "四縣": [
      "fag"
    ],
    "南四縣": [
      "fag"
    ],
    "海陸": [
      "fogˋ",
      "fagˋ"
    ],
    "大埔": [
      "fagˊ"
    ],
    "饒平": [
      "fog"
    ],
    "詔安": [
      "fadˋ"
    ]
  },
  "睚": {
    "四縣": [
      "ngaiˇ"
    ],
    "南四縣": [
      "ngaiˇ"
    ],
    "海陸": [
      "ngai"
    ],
    "大埔": [
      "nguaiˇ"
    ],
    "饒平": [
      "ngai"
    ]
  },
  "𪖐": {
    "四縣": [
      "ngiu"
    ],
    "海陸": [
      "ngiuˇ"
    ],
    "饒平": [
      "ngiuˋ"
    ],
    "南四縣": [
      "ngiu"
    ],
    "大埔": [
      "hiunnˋ"
    ]
  },
  "咪": {
    "四縣": [
      "miˊ"
    ],
    "南四縣": [
      "miˊ"
    ],
    "海陸": [
      "miˋ"
    ],
    "大埔": [
      "mi+",
      "miˊ"
    ],
    "饒平": [
      "miˇ"
    ],
    "詔安": [
      "miˇ"
    ]
  },
  "鴣": {
    "四縣": [
      "guˊ"
    ],
    "海陸": [
      "guˋ"
    ],
    "大埔": [
      "gu+"
    ],
    "饒平": [
      "guˇ"
    ],
    "詔安": [
      "guˇ"
    ],
    "南四縣": [
      "guˊ"
    ]
  },
  "廿": {
    "四縣": [
      "ngiam"
    ],
    "海陸": [
      "ngiamˊ",
      "niamˊ"
    ],
    "大埔": [
      "kiamˋ",
      "ngiamˋ"
    ],
    "饒平": [
      "niamˋ",
      "ngiamˋ"
    ],
    "南四縣": [
      "ngiam",
      "kiam"
    ]
  },
  "蹦": {
    "四縣": [
      "bangˋ"
    ],
    "海陸": [
      "bangˊ"
    ],
    "大埔": [
      "bang^"
    ],
    "饒平": [
      "bangˋ"
    ],
    "南四縣": [
      "bangˋ",
      "bang"
    ]
  },
  "檨": {
    "四縣": [
      "son"
    ],
    "南四縣": [
      "son"
    ]
  },
  "轟": {
    "四縣": [
      "pang"
    ],
    "海陸": [
      "pangˋ",
      "pangˇ"
    ],
    "大埔": [
      "pangˋ"
    ],
    "饒平": [
      "pangˇ"
    ],
    "南四縣": [
      "pang"
    ]
  },
  "顎": {
    "四縣": [
      "ngongˊ"
    ],
    "海陸": [
      "ngongˋ"
    ],
    "大埔": [
      "ngong+"
    ],
    "饒平": [
      "ngongˇ"
    ],
    "詔安": [
      "ngo"
    ],
    "南四縣": [
      "ngongˊ"
    ]
  },
  "蟈": {
    "四縣": [
      "gued"
    ],
    "海陸": [
      "guedˋ"
    ],
    "饒平": [
      "guedˋ"
    ],
    "詔安": [
      "guai",
      "guainn"
    ],
    "南四縣": [
      "gued"
    ]
  },
  "媧": {
    "四縣": [
      "voˊ"
    ],
    "海陸": [
      "voˋ"
    ],
    "大埔": [
      "gua+"
    ],
    "饒平": [
      "voˇ"
    ],
    "詔安": [
      "guaˇ"
    ],
    "南四縣": [
      "voˊ"
    ]
  },
  "癖": {
    "四縣": [
      "piagˋ",
      "pidˋ"
    ],
    "海陸": [
      "piag",
      "pid"
    ],
    "大埔": [
      "piag^",
      "bid^"
    ],
    "饒平": [
      "piagˋ",
      "pidˋ"
    ],
    "南四縣": [
      "piagˋ",
      "pidˋ"
    ],
    "詔安": [
      "piaˊ"
    ]
  },
  "萁": {
    "四縣": [
      "giˊ"
    ],
    "海陸": [
      "giˋ"
    ],
    "大埔": [
      "gi+",
      "kiˇ"
    ],
    "饒平": [
      "giˇ"
    ],
    "南四縣": [
      "giˊ"
    ],
    "詔安": [
      "giˇ"
    ]
  },
  "靂": {
    "四縣": [
      "lag",
      "lagˋ"
    ],
    "海陸": [
      "lagˋ"
    ],
    "饒平": [
      "lag"
    ],
    "南四縣": [
      "lag"
    ]
  },
  "坳": {
    "四縣": [
      "auˊ"
    ],
    "海陸": [
      "auˇ",
      "au"
    ],
    "大埔": [
      "au+"
    ],
    "饒平": [
      "auˋ",
      "au"
    ],
    "詔安": [
      "auˇ"
    ],
    "南四縣": [
      "auˊ",
      "auˋ"
    ]
  },
  "殕": {
    "四縣": [
      "puˋ"
    ],
    "海陸": [
      "puˊ",
      "buˋ"
    ],
    "大埔": [
      "pu^"
    ],
    "饒平": [
      "buˋ"
    ],
    "詔安": [
      "pu^"
    ],
    "南四縣": [
      "puˋ"
    ]
  },
  "彳": {
    "四縣": [
      "qidˋ",
      "qid"
    ],
    "海陸": [
      "chidˋ"
    ],
    "大埔": [
      "chid^"
    ],
    "饒平": [
      "chidˋ"
    ],
    "南四縣": [
      "qidˋ"
    ]
  },
  "馳": {
    "四縣": [
      "ciiˇ"
    ],
    "饒平": [
      "chi"
    ],
    "南四縣": [
      "ciiˇ"
    ]
  },
  "覂": {
    "四縣": [
      "fungˋ"
    ],
    "海陸": [
      "fungˊ"
    ],
    "饒平": [
      "fungˋ"
    ],
    "南四縣": [
      "fungˋ"
    ]
  },
  "濘": {
    "四縣": [
      "nin"
    ],
    "海陸": [
      "ninˇ"
    ],
    "大埔": [
      "ninˋ"
    ],
    "饒平": [
      "ninˋ"
    ]
  },
  "些": {
    "四縣": [
      "xiaˊ"
    ],
    "海陸": [
      "siaˋ"
    ],
    "大埔": [
      "sia+"
    ],
    "饒平": [
      "siaˇ"
    ],
    "南四縣": [
      "xiaˊ"
    ]
  },
  "啦": {
    "四縣": [
      "laˊ",
      "la"
    ],
    "南四縣": [
      "laˊ"
    ],
    "海陸": [
      "laˋ"
    ],
    "饒平": [
      "laˇ"
    ],
    "大埔": [
      "la+",
      "laˊ"
    ]
  },
  "兇": {
    "四縣": [
      "hiungˊ"
    ],
    "南四縣": [
      "hiungˊ"
    ],
    "大埔": [
      "hiung+"
    ]
  },
  "喤": {
    "四縣": [
      "vongˇ"
    ],
    "海陸": [
      "vong"
    ],
    "饒平": [
      "vong"
    ],
    "南四縣": [
      "vongˇ"
    ]
  },
  "缶": {
    "四縣": [
      "fiˇ"
    ],
    "海陸": [
      "fui"
    ],
    "饒平": [
      "fui"
    ],
    "南四縣": [
      "fiˇ"
    ],
    "大埔": [
      "fuiˇ"
    ],
    "詔安": [
      "fuiˋ"
    ]
  },
  "瘵": {
    "四縣": [
      "caiˋ"
    ],
    "海陸": [
      "caiˊ"
    ],
    "饒平": [
      "caiˋ"
    ],
    "南四縣": [
      "caiˋ"
    ]
  },
  "倲": {
    "四縣": [
      "dungˊ"
    ],
    "海陸": [
      "dungˋ"
    ],
    "大埔": [
      "dung+"
    ],
    "饒平": [
      "dungˇ"
    ],
    "南四縣": [
      "dungˊ"
    ],
    "詔安": [
      "dongˇ"
    ]
  },
  "耍": {
    "四縣": [
      "sa"
    ],
    "海陸": [
      "saˇ"
    ],
    "饒平": [
      "saˋ"
    ]
  },
  "觥": {
    "四縣": [
      "guangˇ"
    ],
    "海陸": [
      "guang"
    ],
    "大埔": [
      "guangˇ"
    ],
    "饒平": [
      "guang"
    ],
    "南四縣": [
      "guangˇ"
    ]
  },
  "俥": {
    "四縣": [
      "caˊ"
    ],
    "海陸": [
      "chaˋ"
    ],
    "大埔": [
      "cha+"
    ],
    "饒平": [
      "chaˇ"
    ],
    "詔安": [
      "chaˇ",
      "chaˊ"
    ],
    "南四縣": [
      "caˊ"
    ]
  },
  "颼": {
    "四縣": [
      "xiuˇ"
    ],
    "南四縣": [
      "xiuˇ"
    ],
    "海陸": [
      "siu"
    ],
    "大埔": [
      "siuˇ"
    ],
    "詔安": [
      "siuˇ"
    ],
    "饒平": [
      "siu"
    ]
  },
  "咈": {
    "四縣": [
      "fud"
    ],
    "海陸": [
      "fudˋ"
    ],
    "大埔": [
      "fudˊ"
    ],
    "饒平": [
      "fud"
    ],
    "詔安": [
      "bui^",
      "fudˋ"
    ],
    "南四縣": [
      "fud"
    ]
  },
  "嘳": {
    "四縣": [
      "kue"
    ],
    "海陸": [
      "kue",
      "kie"
    ],
    "饒平": [
      "kueˊ",
      "keˊ"
    ]
  },
  "肘": {
    "四縣": [
      "jiuˋ"
    ],
    "海陸": [
      "ziuˊ",
      "ziuˇ"
    ],
    "大埔": [
      "ziu^"
    ],
    "饒平": [
      "ziuˋ"
    ],
    "南四縣": [
      "jiu",
      "jiuˋ"
    ]
  },
  "抓": {
    "四縣": [
      "zaˊ"
    ],
    "海陸": [
      "zaˋ"
    ],
    "大埔": [
      "za+"
    ],
    "饒平": [
      "zaˇ"
    ],
    "南四縣": [
      "zaˊ"
    ]
  },
  "弸": {
    "四縣": [
      "bangˇ",
      "bang"
    ],
    "南四縣": [
      "bangˇ"
    ],
    "海陸": [
      "bang"
    ],
    "大埔": [
      "bangˇ"
    ],
    "饒平": [
      "bang"
    ],
    "詔安": [
      "bangˋ"
    ]
  },
  "並": {
    "四縣": [
      "bin"
    ],
    "海陸": [
      "binˇ"
    ],
    "大埔": [
      "binˋ"
    ],
    "饒平": [
      "binˋ"
    ],
    "南四縣": [
      "bin"
    ]
  },
  "袢": {
    "四縣": [
      "pan"
    ],
    "饒平": [
      "panˋ"
    ],
    "南四縣": [
      "pan"
    ],
    "大埔": [
      "panˋ"
    ]
  },
  "乃": {
    "四縣": [
      "naiˊ"
    ],
    "海陸": [
      "noiˋ"
    ],
    "饒平": [
      "noiˇ"
    ],
    "南四縣": [
      "naiˊ"
    ],
    "大埔": [
      "nai+"
    ]
  },
  "鴰": {
    "四縣": [
      "guaˊ"
    ],
    "海陸": [
      "gua"
    ],
    "大埔": [
      "gua+"
    ],
    "饒平": [
      "gua"
    ],
    "詔安": [
      "guaˇ",
      "guaˋ"
    ],
    "南四縣": [
      "guaˊ"
    ]
  },
  "屄": {
    "四縣": [
      "biedˋ"
    ],
    "海陸": [
      "bied"
    ],
    "饒平": [
      "biedˋ"
    ],
    "南四縣": [
      "bid"
    ],
    "大埔": [
      "be+",
      "beˊ"
    ]
  },
  "嗛": {
    "四縣": [
      "kiamˇ"
    ],
    "海陸": [
      "kiam"
    ],
    "大埔": [
      "kiamˇ"
    ],
    "饒平": [
      "kiam"
    ],
    "南四縣": [
      "kiamˇ"
    ]
  },
  "虯": {
    "四縣": [
      "kiuˇ"
    ],
    "海陸": [
      "kiu"
    ],
    "大埔": [
      "kiuˇ"
    ],
    "饒平": [
      "kiu"
    ],
    "詔安": [
      "kiuˋ"
    ]
  },
  "鸝": {
    "四縣": [
      "liˇ"
    ],
    "饒平": [
      "li"
    ],
    "大埔": [
      "diˇ"
    ]
  },
  "咻": {
    "四縣": [
      "xiuˇ",
      "xiu"
    ],
    "海陸": [
      "siu",
      "siuˇ"
    ],
    "大埔": [
      "siuˇ",
      "siuˋ",
      "hiuˋ"
    ],
    "饒平": [
      "siu",
      "siuˋ"
    ],
    "南四縣": [
      "xiuˇ",
      "xiu"
    ],
    "詔安": [
      "hiuˇ",
      "hiu"
    ]
  },
  "夠": {
    "四縣": [
      "gieu"
    ],
    "海陸": [
      "gieuˇ"
    ],
    "饒平": [
      "gieuˋ"
    ],
    "南四縣": [
      "gieu"
    ],
    "大埔": [
      "gieuˋ"
    ]
  },
  "䈪": {
    "四縣": [
      "gagˋ"
    ],
    "海陸": [
      "gag"
    ],
    "大埔": [
      "gag^"
    ],
    "饒平": [
      "gagˋ"
    ],
    "南四縣": [
      "gagˋ"
    ]
  },
  "蚵": {
    "四縣": [
      "oˇ"
    ],
    "海陸": [
      "o"
    ],
    "大埔": [
      "oˇ"
    ],
    "饒平": [
      "o"
    ],
    "南四縣": [
      "oˇ"
    ]
  },
  "癤": {
    "四縣": [
      "jiedˋ"
    ],
    "南四縣": [
      "jiedˋ"
    ],
    "海陸": [
      "zied"
    ],
    "饒平": [
      "ziedˋ"
    ]
  },
  "鏟": {
    "四縣": [
      "canˋ"
    ],
    "海陸": [
      "canˊ"
    ],
    "饒平": [
      "canˋ"
    ],
    "南四縣": [
      "canˋ"
    ],
    "詔安": [
      "can^"
    ]
  },
  "鑑": {
    "四縣": [
      "gam"
    ],
    "海陸": [
      "gamˇ"
    ],
    "大埔": [
      "gamˋ"
    ],
    "饒平": [
      "gamˋ"
    ],
    "詔安": [
      "gam^"
    ],
    "南四縣": [
      "gam"
    ]
  },
  "戽": {
    "四縣": [
      "fu"
    ],
    "海陸": [
      "fuˇ"
    ],
    "大埔": [
      "fuˋ"
    ],
    "饒平": [
      "fuˋ"
    ],
    "詔安": [
      "fu^"
    ],
    "南四縣": [
      "fu"
    ]
  },
  "葇": {
    "四縣": [
      "ngioˊ"
    ],
    "海陸": [
      "ngioˋ"
    ],
    "大埔": [
      "ngio+"
    ],
    "饒平": [
      "ngioˇ"
    ],
    "南四縣": [
      "ngioˊ"
    ],
    "詔安": [
      "ngiu^",
      "ngiau^"
    ]
  },
  "餒": {
    "四縣": [
      "neˊ"
    ],
    "海陸": [
      "neˋ"
    ],
    "饒平": [
      "neˇ"
    ],
    "大埔": [
      "nui^"
    ],
    "南四縣": [
      "neˊ"
    ]
  },
  "躐": {
    "四縣": [
      "labˋ"
    ],
    "海陸": [
      "lab"
    ],
    "大埔": [
      "labˊ"
    ],
    "饒平": [
      "lab",
      "liab"
    ],
    "南四縣": [
      "labˋ"
    ],
    "詔安": [
      "liabˋ"
    ]
  },
  "哎": {
    "四縣": [
      "ngai"
    ],
    "海陸": [
      "ngaiˇ"
    ],
    "饒平": [
      "ngaiˋ"
    ],
    "南四縣": [
      "ngai"
    ]
  },
  "鰓": {
    "四縣": [
      "soiˊ"
    ],
    "海陸": [
      "soiˋ"
    ],
    "大埔": [
      "soi+"
    ],
    "饒平": [
      "soiˇ"
    ],
    "南四縣": [
      "soiˊ"
    ],
    "詔安": [
      "saiˇ"
    ]
  },
  "柩": {
    "四縣": [
      "giu"
    ],
    "海陸": [
      "giuˇ",
      "kiu+"
    ],
    "詔安": [
      "kiu"
    ]
  },
  "擗": {
    "四縣": [
      "biag"
    ],
    "海陸": [
      "piagˋ"
    ],
    "饒平": [
      "piag",
      "biag"
    ],
    "南四縣": [
      "biag",
      "piag"
    ],
    "大埔": [
      "biagˊ"
    ],
    "詔安": [
      "biagˋ"
    ]
  },
  "篴": {
    "四縣": [
      "tag"
    ],
    "海陸": [
      "tagˋ"
    ],
    "饒平": [
      "ted"
    ],
    "南四縣": [
      "tag"
    ],
    "大埔": [
      "tedˊ"
    ]
  },
  "擸": {
    "四縣": [
      "liabˋ"
    ],
    "饒平": [
      "labˋ"
    ],
    "南四縣": [
      "liabˋ"
    ],
    "詔安": [
      "liabˋ"
    ]
  },
  "吔": {
    "四縣": [
      "eˋ"
    ],
    "南四縣": [
      "eˇ",
      "eˊ",
      "eˋ"
    ]
  },
  "沁": {
    "四縣": [
      "xim"
    ],
    "饒平": [
      "simˋ"
    ],
    "南四縣": [
      "xim"
    ],
    "海陸": [
      "simˇ"
    ],
    "大埔": [
      "simˋ"
    ],
    "詔安": [
      "sim^"
    ]
  },
  "懺": {
    "四縣": [
      "cam"
    ],
    "海陸": [
      "camˇ"
    ],
    "大埔": [
      "camˋ"
    ],
    "饒平": [
      "canˋ"
    ],
    "詔安": [
      "can^"
    ],
    "南四縣": [
      "cam"
    ]
  },
  "鯻": {
    "四縣": [
      "ladˋ"
    ],
    "海陸": [
      "lad"
    ],
    "大埔": [
      "lad^"
    ],
    "饒平": [
      "ladˋ"
    ],
    "南四縣": [
      "ladˋ"
    ]
  },
  "蜶": {
    "四縣": [
      "sud"
    ],
    "海陸": [
      "sudˋ"
    ],
    "大埔": [
      "sud^"
    ]
  },
  "挫": {
    "四縣": [
      "co"
    ],
    "海陸": [
      "cuˇ"
    ],
    "饒平": [
      "coˋ",
      "cuˋ"
    ],
    "南四縣": [
      "co"
    ]
  },
  "壟": {
    "四縣": [
      "lungˇ"
    ],
    "海陸": [
      "liungˋ"
    ],
    "大埔": [
      "liungˇ"
    ],
    "饒平": [
      "lung"
    ],
    "南四縣": [
      "lungˇ"
    ],
    "詔安": [
      "liungˋ",
      "niungˋ"
    ]
  },
  "蛢": {
    "四縣": [
      "pinˊ"
    ],
    "海陸": [
      "pinˋ"
    ],
    "饒平": [
      "pinˇ"
    ],
    "詔安": [
      "pin"
    ],
    "南四縣": [
      "pinˊ"
    ],
    "大埔": [
      "pin+",
      "pinˊ"
    ]
  },
  "螰": {
    "四縣": [
      "lug"
    ],
    "海陸": [
      "lug"
    ],
    "饒平": [
      "lugˋ"
    ],
    "南四縣": [
      "lug"
    ]
  },
  "鹻": {
    "四縣": [
      "giam"
    ],
    "海陸": [
      "giamˇ"
    ],
    "大埔": [
      "giamˋ"
    ],
    "饒平": [
      "giamˋ"
    ],
    "南四縣": [
      "giam"
    ]
  },
  "擼": {
    "四縣": [
      "duˊ"
    ],
    "海陸": [
      "luˋ"
    ],
    "大埔": [
      "lu+"
    ],
    "饒平": [
      "luˇ"
    ],
    "詔安": [
      "lu"
    ],
    "南四縣": [
      "duˊ"
    ]
  },
  "弳": {
    "四縣": [
      "guangˊ"
    ],
    "南四縣": [
      "guangˊ"
    ],
    "海陸": [
      "guang"
    ],
    "大埔": [
      "guang+"
    ],
    "饒平": [
      "guang"
    ]
  },
  "蓾": {
    "四縣": [
      "luˊ"
    ],
    "海陸": [
      "luˋ"
    ],
    "大埔": [
      "lu+"
    ],
    "饒平": [
      "luˇ"
    ],
    "詔安": [
      "luˇ"
    ],
    "南四縣": [
      "luˊ"
    ]
  },
  "骹": {
    "四縣": [
      "gauˋ"
    ],
    "海陸": [
      "gauˇ"
    ],
    "饒平": [
      "gauˋ"
    ],
    "南四縣": [
      "gauˋ"
    ],
    "大埔": [
      "gau^"
    ]
  },
  "脝": {
    "四縣": [
      "hang"
    ],
    "海陸": [
      "hangˇ"
    ],
    "大埔": [
      "hangˋ"
    ],
    "饒平": [
      "hangˋ"
    ],
    "詔安": [
      "hang^"
    ],
    "南四縣": [
      "hang"
    ]
  },
  "𠕆": {
    "四縣": [
      "xioˇ"
    ],
    "海陸": [
      "sio"
    ],
    "饒平": [
      "sio"
    ]
  },
  "嬋": {
    "四縣": [
      "samˇ"
    ],
    "饒平": [
      "sham"
    ]
  },
  "鸞": {
    "四縣": [
      "lanˇ"
    ],
    "海陸": [
      "lan"
    ],
    "大埔": [
      "lanˇ"
    ],
    "饒平": [
      "lan"
    ],
    "詔安": [
      "lonˋ"
    ],
    "南四縣": [
      "lanˇ"
    ]
  },
  "穢": {
    "四縣": [
      "ve"
    ],
    "海陸": [
      "veˇ"
    ],
    "大埔": [
      "veˋ"
    ],
    "饒平": [
      "veˋ"
    ],
    "詔安": [
      "bbe^"
    ],
    "南四縣": [
      "ve"
    ]
  },
  "臌": {
    "四縣": [
      "guˋ"
    ],
    "饒平": [
      "guˋ"
    ],
    "南四縣": [
      "guˋ"
    ]
  },
  "裌": {
    "四縣": [
      "gabˋ"
    ],
    "海陸": [
      "gab"
    ],
    "饒平": [
      "gabˋ"
    ],
    "詔安": [
      "gabˊ"
    ],
    "南四縣": [
      "gabˋ"
    ],
    "大埔": [
      "gab^"
    ]
  },
  "粑": {
    "四縣": [
      "baˊ"
    ],
    "南四縣": [
      "baˊ"
    ],
    "海陸": [
      "baˋ"
    ],
    "大埔": [
      "ba+",
      "baˊ"
    ],
    "饒平": [
      "baˇ"
    ]
  },
  "暱": {
    "四縣": [
      "nagˋ"
    ],
    "饒平": [
      "nagˋ"
    ],
    "南四縣": [
      "nagˋ",
      "nid"
    ],
    "海陸": [
      "nag"
    ],
    "大埔": [
      "nag^"
    ]
  },
  "妮": {
    "四縣": [
      "naiˊ"
    ],
    "海陸": [
      "naiˋ",
      "nai"
    ],
    "大埔": [
      "nid^",
      "nai+"
    ],
    "饒平": [
      "nai"
    ],
    "詔安": [
      "nai"
    ],
    "南四縣": [
      "naiˊ"
    ]
  },
  "燃": {
    "四縣": [
      "ienˇ"
    ]
  },
  "眈": {
    "四縣": [
      "ciim"
    ],
    "海陸": [
      "zhimˇ"
    ]
  },
  "狌": {
    "四縣": [
      "senˇ"
    ],
    "南四縣": [
      "senˇ"
    ],
    "海陸": [
      "sen"
    ],
    "大埔": [
      "senˇ"
    ],
    "饒平": [
      "sen"
    ]
  },
  "雋": {
    "四縣": [
      "zun"
    ]
  },
  "𫠄": {
    "四縣": [
      "gaiˇ"
    ]
  },
  "揈": {
    "四縣": [
      "fenˊ"
    ],
    "海陸": [
      "fenˋ",
      "feˋ",
      "venˋ",
      "veˋ"
    ],
    "大埔": [
      "fen+",
      "fenˊ"
    ],
    "饒平": [
      "fenˇ"
    ],
    "南四縣": [
      "feˋ"
    ]
  },
  "訕": {
    "四縣": [
      "xienˋ"
    ],
    "海陸": [
      "sienˇ"
    ],
    "饒平": [
      "sienˋ"
    ]
  },
  "抋": {
    "四縣": [
      "xim"
    ],
    "海陸": [
      "simˇ"
    ],
    "大埔": [
      "simˋ"
    ],
    "饒平": [
      "simˋ"
    ],
    "詔安": [
      "sim^"
    ],
    "南四縣": [
      "xim"
    ]
  },
  "緲": {
    "四縣": [
      "meuˋ"
    ],
    "南四縣": [
      "meuˋ"
    ],
    "海陸": [
      "miauˊ"
    ],
    "大埔": [
      "miau^"
    ],
    "饒平": [
      "miauˋ"
    ],
    "詔安": [
      "mio^"
    ]
  },
  "嗀": {
    "四縣": [
      "og"
    ],
    "海陸": [
      "og"
    ],
    "大埔": [
      "ogˊ"
    ],
    "饒平": [
      "og"
    ],
    "詔安": [
      "ogˊ"
    ],
    "南四縣": [
      "og"
    ]
  },
  "勯": {
    "四縣": [
      "sanˊ"
    ],
    "海陸": [
      "shanˋ"
    ],
    "饒平": [
      "shanˇ"
    ],
    "大埔": [
      "shen+"
    ]
  },
  "嗍": {
    "四縣": [
      "sogˋ"
    ],
    "海陸": [
      "sog"
    ],
    "大埔": [
      "sog^"
    ],
    "饒平": [
      "sogˋ"
    ],
    "詔安": [
      "sooˊ"
    ],
    "南四縣": [
      "sogˋ"
    ]
  },
  "戥": {
    "四縣": [
      "denˋ"
    ],
    "海陸": [
      "denˊ"
    ],
    "大埔": [
      "den^"
    ],
    "饒平": [
      "denˋ"
    ],
    "詔安": [
      "den^"
    ]
  },
  "葩": {
    "四縣": [
      "paˊ"
    ],
    "海陸": [
      "paˋ"
    ],
    "大埔": [
      "pa+"
    ],
    "饒平": [
      "paˇ"
    ],
    "詔安": [
      "paˇ",
      "pauˇ"
    ],
    "南四縣": [
      "paˊ"
    ]
  },
  "輟": {
    "四縣": [
      "dodˋ"
    ],
    "海陸": [
      "dod"
    ],
    "大埔": [
      "dod^"
    ],
    "饒平": [
      "dodˋ"
    ],
    "詔安": [
      "dodˊ"
    ],
    "南四縣": [
      "dodˋ"
    ]
  },
  "跤": {
    "四縣": [
      "gauˊ"
    ],
    "南四縣": [
      "gauˊ",
      "kaˇ"
    ],
    "海陸": [
      "gauˋ"
    ],
    "饒平": [
      "gauˇ"
    ],
    "大埔": [
      "gau+",
      "gauˊ"
    ],
    "詔安": [
      "gauˇ"
    ]
  },
  "笱": {
    "四縣": [
      "hoˇ"
    ],
    "海陸": [
      "ho"
    ],
    "饒平": [
      "ho"
    ],
    "南四縣": [
      "hoˇ"
    ],
    "大埔": [
      "hoˇ"
    ],
    "詔安": [
      "hooˋ"
    ]
  },
  "纜": {
    "四縣": [
      "lamˇ",
      "namˇ"
    ],
    "南四縣": [
      "namˇ"
    ],
    "海陸": [
      "lamˇ"
    ],
    "大埔": [
      "namˇ"
    ],
    "饒平": [
      "lamˋ",
      "namˋ"
    ],
    "詔安": [
      "lamˋ"
    ]
  },
  "茸": {
    "四縣": [
      "iungˇ"
    ],
    "海陸": [
      "rhung"
    ],
    "大埔": [
      "rhungˇ"
    ],
    "饒平": [
      "rhiung"
    ],
    "詔安": [
      "rhungˋ"
    ],
    "南四縣": [
      "iungˇ"
    ]
  },
  "簪": {
    "海陸": [
      "zamˋ"
    ]
  },
  "祟": {
    "海陸": [
      "suiˇ"
    ],
    "饒平": [
      "suiˊ"
    ],
    "詔安": [
      "sui"
    ],
    "南四縣": [
      "sui"
    ]
  },
  "妗": {
    "海陸": [
      "zim"
    ],
    "饒平": [
      "zim"
    ]
  },
  "擦": {
    "海陸": [
      "cad"
    ],
    "饒平": [
      "cadˋ"
    ],
    "詔安": [
      "cadˊ"
    ]
  },
  "箸": {
    "海陸": [
      "chu+"
    ],
    "大埔": [
      "chuˋ"
    ],
    "饒平": [
      "chuˊ"
    ],
    "詔安": [
      "chi"
    ]
  },
  "炕": {
    "海陸": [
      "hangˋ"
    ],
    "大埔": [
      "hang+"
    ],
    "饒平": [
      "hangˇ"
    ],
    "詔安": [
      "hangˇ"
    ],
    "南四縣": [
      "hangˊ"
    ]
  },
  "嬴": {
    "海陸": [
      "rhin"
    ],
    "饒平": [
      "rhin"
    ],
    "南四縣": [
      "inˇ"
    ]
  },
  "爾": {
    "海陸": [
      "ngi"
    ],
    "大埔": [
      "ni+"
    ],
    "饒平": [
      "ngi"
    ]
  },
  "蜺": {
    "海陸": [
      "niˋ"
    ],
    "饒平": [
      "niˇ"
    ]
  },
  "脩": {
    "海陸": [
      "siuˋ"
    ],
    "大埔": [
      "siu+"
    ],
    "詔安": [
      "siuˇ"
    ]
  },
  "䀴": {
    "海陸": [
      "ngiangˊ"
    ],
    "饒平": [
      "ngiangˋ"
    ],
    "詔安": [
      "ngiang^"
    ]
  },
  "咧": {
    "海陸": [
      "leˋ"
    ],
    "大埔": [
      "le+"
    ],
    "饒平": [
      "leˋ"
    ],
    "詔安": [
      "leˇ"
    ]
  },
  "膴": {
    "海陸": [
      "vu"
    ],
    "饒平": [
      "vu"
    ],
    "詔安": [
      "bbuˇ"
    ]
  },
  "嬸": {
    "海陸": [
      "zim"
    ],
    "詔安": [
      "shim^"
    ]
  },
  "頹": {
    "海陸": [
      "tui"
    ],
    "大埔": [
      "tuiˇ"
    ],
    "饒平": [
      "tui"
    ],
    "詔安": [
      "tui^"
    ],
    "南四縣": [
      "tuiˇ"
    ]
  },
  "ㄚ": {
    "海陸": [
      "aˋ"
    ],
    "大埔": [
      "a+"
    ]
  },
  "嘶": {
    "海陸": [
      "seˋ"
    ],
    "饒平": [
      "seˇ"
    ]
  },
  "㾽": {
    "海陸": [
      "choi"
    ],
    "饒平": [
      "che"
    ]
  },
  "掉": {
    "海陸": [
      "tiauˊ"
    ],
    "饒平": [
      "tiauˋ"
    ],
    "南四縣": [
      "tiauˋ"
    ]
  },
  "喠": {
    "海陸": [
      "dung",
      "dungˇ"
    ],
    "大埔": [
      "dungˇ",
      "dungˋ"
    ],
    "饒平": [
      "dung"
    ],
    "南四縣": [
      "dungˇ"
    ]
  },
  "蟬": {
    "海陸": [
      "sham"
    ],
    "南四縣": [
      "samˇ"
    ]
  },
  "痎": {
    "海陸": [
      "hoi"
    ]
  },
  "鏒": {
    "海陸": [
      "cemˊ"
    ]
  },
  "鎈": {
    "海陸": [
      "ceˋ"
    ]
  },
  "蚢": {
    "海陸": [
      "kongˋ"
    ]
  },
  "蟜": {
    "海陸": [
      "kauˇ"
    ]
  },
  "臇": {
    "海陸": [
      "zunˇ"
    ]
  },
  "夯": {
    "海陸": [
      "hongˋ"
    ]
  },
  "殯": {
    "大埔": [
      "binˋ"
    ]
  },
  "梔": {
    "大埔": [
      "gi+"
    ],
    "饒平": [
      "giˇ"
    ],
    "詔安": [
      "ginnˇ"
    ],
    "南四縣": [
      "giˊ"
    ]
  },
  "嵙": {
    "大埔": [
      "ko+"
    ]
  },
  "藕": {
    "大埔": [
      "ngiau+"
    ],
    "饒平": [
      "ngiauˇ"
    ],
    "詔安": [
      "ngeu^"
    ],
    "南四縣": [
      "ngiauˊ"
    ]
  },
  "瞋": {
    "大埔": [
      "zhimˋ"
    ],
    "南四縣": [
      "ciim",
      "ziim"
    ]
  },
  "瞪": {
    "大埔": [
      "denˇ"
    ],
    "詔安": [
      "den^"
    ]
  },
  "爹": {
    "大埔": [
      "da+"
    ]
  },
  "噓": {
    "大埔": [
      "hiˋ"
    ],
    "詔安": [
      "hinn"
    ]
  },
  "瀝": {
    "大埔": [
      "ladˊ"
    ]
  },
  "剉": {
    "大埔": [
      "cod^"
    ]
  },
  "啲": {
    "大埔": [
      "diˊ"
    ],
    "詔安": [
      "di"
    ]
  },
  "咑": {
    "大埔": [
      "daˇ"
    ],
    "詔安": [
      "da^"
    ]
  },
  "疾": {
    "大埔": [
      "cidˊ"
    ],
    "饒平": [
      "cid"
    ],
    "詔安": [
      "cidˋ"
    ]
  },
  "摀": {
    "大埔": [
      "uˋ"
    ]
  },
  "揕": {
    "大埔": [
      "zem^"
    ]
  },
  "榛": {
    "大埔": [
      "zhin+"
    ],
    "詔安": [
      "zhinˇ"
    ]
  },
  "罌": {
    "大埔": [
      "ang+"
    ]
  },
  "𨒇": {
    "大埔": [
      "shabˊ"
    ]
  },
  "剾": {
    "大埔": [
      "kauˇ"
    ],
    "詔安": [
      "kauˋ",
      "kauˇ"
    ]
  },
  "𤐙": {
    "大埔": [
      "biagˊ"
    ]
  },
  "砷": {
    "大埔": [
      "shinˇ"
    ]
  },
  "廝": {
    "大埔": [
      "sii+"
    ]
  },
  "嚕": {
    "大埔": [
      "lu+",
      "luˊ"
    ]
  },
  "甩": {
    "大埔": [
      "huainnˋ"
    ]
  },
  "囉": {
    "大埔": [
      "lo+"
    ],
    "詔安": [
      "looˋ"
    ]
  },
  "蔫": {
    "大埔": [
      "lien+"
    ],
    "詔安": [
      "leen",
      "lien"
    ]
  },
  "咭": {
    "大埔": [
      "gidˊ"
    ]
  },
  "偝": {
    "大埔": [
      "ainn+",
      "ainnˊ"
    ]
  },
  "揶": {
    "大埔": [
      "ie+",
      "ieˊ"
    ]
  },
  "鹼": {
    "大埔": [
      "giamˋ"
    ],
    "饒平": [
      "giamˋ"
    ]
  },
  "纖": {
    "大埔": [
      "siam+"
    ]
  },
  "蘇": {
    "大埔": [
      "su+"
    ],
    "詔安": [
      "suˇ"
    ]
  },
  "傱": {
    "大埔": [
      "zongˇ"
    ],
    "詔安": [
      "zongˋ"
    ]
  },
  "攋": {
    "大埔": [
      "laiˇ"
    ],
    "南四縣": [
      "laiˋ",
      "lai"
    ]
  },
  "懸": {
    "饒平": [
      "vienˋ"
    ]
  },
  "脽": {
    "饒平": [
      "zuiˇ"
    ]
  },
  "枯": {
    "饒平": [
      "kuˇ"
    ]
  },
  "燁": {
    "饒平": [
      "fag"
    ]
  },
  "嬤": {
    "饒平": [
      "maˊ"
    ]
  },
  "薰": {
    "饒平": [
      "funˇ"
    ],
    "詔安": [
      "funˇ"
    ]
  },
  "跆": {
    "饒平": [
      "tai"
    ]
  },
  "吧": {
    "饒平": [
      "baˇ"
    ]
  },
  "漕": {
    "饒平": [
      "co",
      "coˋ"
    ],
    "詔安": [
      "coo"
    ]
  },
  "陴": {
    "饒平": [
      "biˇ"
    ]
  },
  "簝": {
    "饒平": [
      "liau"
    ]
  },
  "蕪": {
    "饒平": [
      "vu"
    ],
    "詔安": [
      "bbuˋ"
    ]
  },
  "椆": {
    "饒平": [
      "tiau"
    ],
    "詔安": [
      "teeuˋ"
    ]
  },
  "螅": {
    "饒平": [
      "sudˋ"
    ],
    "詔安": [
      "sudˋ"
    ]
  },
  "捱": {
    "饒平": [
      "ngaiˋ",
      "ngaiˇ"
    ]
  },
  "町": {
    "饒平": [
      "nenˇ"
    ]
  },
  "僬": {
    "饒平": [
      "ziau"
    ]
  },
  "瓶": {
    "饒平": [
      "piang"
    ]
  },
  "瀁": {
    "饒平": [
      "rhiongˋ"
    ]
  },
  "𤞚": {
    "詔安": [
      "siau^"
    ]
  },
  "圝": {
    "詔安": [
      "lonˋ"
    ]
  },
  "姜": {
    "詔安": [
      "giongˇ"
    ]
  },
  "鉎": {
    "詔安": [
      "sienˇ"
    ]
  },
  "薈": {
    "詔安": [
      "fui"
    ]
  },
  "酺": {
    "詔安": [
      "puˋ"
    ]
  },
  "㜷": {
    "詔安": [
      "mi",
      "miˇ"
    ]
  },
  "吐": {
    "詔安": [
      "tu^"
    ]
  },
  "襇": {
    "詔安": [
      "gien^"
    ]
  },
  "伻": {
    "詔安": [
      "pangˇ"
    ]
  },
  "餡": {
    "詔安": [
      "amˇ"
    ]
  },
  "蹛": {
    "詔安": [
      "dai^"
    ]
  },
  "嘮": {
    "詔安": [
      "looˇ"
    ]
  },
  "𠖫": {
    "詔安": [
      "kem^"
    ]
  },
  "拁": {
    "詔安": [
      "gaˇ"
    ]
  },
  "舖": {
    "詔安": [
      "puˇ",
      "pu^"
    ]
  },
  "幔": {
    "詔安": [
      "mauˇ"
    ]
  },
  "硆": {
    "詔安": [
      "ngabˊ"
    ]
  },
  "搧": {
    "詔安": [
      "shen^"
    ]
  },
  "漩": {
    "詔安": [
      "cien"
    ]
  },
  "喘": {
    "詔安": [
      "chon^"
    ]
  },
  "癆": {
    "詔安": [
      "looˋ"
    ]
  },
  "慼": {
    "詔安": [
      "ciedˊ"
    ]
  },
  "脊": {
    "詔安": [
      "ziaˊ",
      "zidˊ"
    ]
  },
  "袷": {
    "詔安": [
      "gabˊ"
    ]
  },
  "隱": {
    "詔安": [
      "bbun^"
    ]
  },
  "遐": {
    "詔安": [
      "gaˊ"
    ]
  },
  "么": {
    "詔安": [
      "iaunn"
    ]
  },
  "鈷": {
    "詔安": [
      "gu^"
    ]
  },
  "筅": {
    "詔安": [
      "cing^"
    ]
  },
  "哼": {
    "詔安": [
      "hainn"
    ]
  },
  "踟": {
    "詔安": [
      "diˋ"
    ]
  },
  "躕": {
    "詔安": [
      "duˋ"
    ]
  },
  "𥉔": {
    "詔安": [
      "gang^"
    ]
  },
  "詑": {
    "詔安": [
      "tooˋ"
    ]
  },
  "藪": {
    "詔安": [
      "seu^"
    ]
  },
  "鑢": {
    "詔安": [
      "li^"
    ]
  },
  "𢫫": {
    "詔安": [
      "ludˋ"
    ]
  },
  "䆀": {
    "詔安": [
      "bbaiˇ"
    ]
  },
  "薍": {
    "詔安": [
      "lon"
    ]
  },
  "醭": {
    "詔安": [
      "pu^"
    ]
  },
  "鉈": {
    "詔安": [
      "tooˋ"
    ]
  },
  "䫌": {
    "詔安": [
      "pe^"
    ]
  },
  "縺": {
    "詔安": [
      "lienˋ"
    ]
  },
  "沕": {
    "詔安": [
      "midˊ",
      "mi"
    ]
  },
  "嚨": {
    "詔安": [
      "lienˋ"
    ]
  },
  "𢳪": {
    "詔安": [
      "suˊ"
    ]
  },
  "拄": {
    "詔安": [
      "du^"
    ]
  },
  "攏": {
    "詔安": [
      "lung^"
    ]
  },
  "獗": {
    "詔安": [
      "geˋ"
    ]
  },
  "熡": {
    "詔安": [
      "looˇ"
    ]
  },
  "凊": {
    "詔安": [
      "cin^"
    ]
  },
  "嘐": {
    "詔安": [
      "hau"
    ]
  },
  "潲": {
    "詔安": [
      "siauˋ"
    ]
  },
  "鰡": {
    "詔安": [
      "liuˇ"
    ]
  },
  "嘛": {
    "詔安": [
      "maˇ"
    ]
  },
  "摠": {
    "詔安": [
      "zung^"
    ]
  },
  "譯": {
    "詔安": [
      "rhidˋ"
    ]
  },
  "沯": {
    "詔安": [
      "zuaˋ"
    ]
  },
  "鎉": {
    "詔安": [
      "labˊ"
    ]
  },
  "𣗺": {
    "詔安": [
      "kem^"
    ]
  },
  "爁": {
    "詔安": [
      "na^"
    ]
  },
  "搩": {
    "詔安": [
      "kiedˋ"
    ]
  },
  "頜": {
    "詔安": [
      "gabˋ"
    ]
  },
  "蚯": {
    "詔安": [
      "kiuˇ",
      "keuˇ"
    ]
  },
  "癀": {
    "詔安": [
      "fongˋ"
    ]
  },
  "埌": {
    "詔安": [
      "long"
    ]
  },
  "夥": {
    "詔安": [
      "foo^"
    ]
  },
  "洘": {
    "詔安": [
      "koo^"
    ]
  },
  "浘": {
    "詔安": [
      "muiˇ"
    ]
  },
  "雭": {
    "詔安": [
      "sebˊ"
    ]
  },
  "疶": {
    "詔安": [
      "cheedˊ"
    ]
  },
  "倘": {
    "詔安": [
      "tong^"
    ]
  },
  "羶": {
    "詔安": [
      "hien^"
    ]
  },
  "嬈": {
    "詔安": [
      "rhiauˋ"
    ]
  },
  "榖": {
    "詔安": [
      "guˊ"
    ]
  },
  "𤲍": {
    "詔安": [
      "kiabˋ"
    ]
  },
  "摔": {
    "詔安": [
      "sudˋ"
    ]
  },
  "擪": {
    "詔安": [
      "edˊ"
    ]
  },
  "垺": {
    "詔安": [
      "puˋ"
    ]
  },
  "漉": {
    "詔安": [
      "lobˋ"
    ]
  },
  "攙": {
    "詔安": [
      "cam^"
    ]
  },
  "鐃": {
    "詔安": [
      "naˇ"
    ]
  },
  "撏": {
    "詔安": [
      "lemˋ"
    ]
  },
  "踅": {
    "詔安": [
      "se"
    ]
  },
  "頇": {
    "詔安": [
      "ham"
    ]
  },
  "顢": {
    "詔安": [
      "meen"
    ]
  },
  "傘": {
    "詔安": [
      "san^"
    ]
  },
  "掇": {
    "詔安": [
      "dodˊ"
    ]
  },
  "佮": {
    "詔安": [
      "gaˊ"
    ]
  },
  "幮": {
    "詔安": [
      "chiˋ"
    ]
  },
  "鬖": {
    "詔安": [
      "sam^"
    ]
  },
  "䁅": {
    "詔安": [
      "men^"
    ]
  },
  "躂": {
    "詔安": [
      "tadˊ"
    ]
  },
  "𠢕": {
    "詔安": [
      "ngauˋ"
    ]
  },
  "𫠛": {
    "詔安": [
      "sing^",
      "singˋ"
    ]
  },
  "頕": {
    "詔安": [
      "dom^",
      "dim^"
    ]
  },
  "觳": {
    "詔安": [
      "kogˋ"
    ]
  },
  "燸": {
    "詔安": [
      "lungˋ"
    ]
  },
  "燶": {
    "詔安": [
      "nungˋ"
    ]
  },
  "蟯": {
    "詔安": [
      "ngiauˋ"
    ]
  },
  "嗷": {
    "詔安": [
      "ngauˋ"
    ]
  },
  "佅": {
    "詔安": [
      "moiˊ"
    ]
  },
  "刜": {
    "詔安": [
      "pudˋ"
    ]
  },
  "挵": {
    "詔安": [
      "long^"
    ]
  },
  "敧": {
    "詔安": [
      "kiˇ"
    ]
  },
  "撋": {
    "詔安": [
      "nua^"
    ]
  },
  "閬": {
    "詔安": [
      "lung^"
    ],
    "南四縣": [
      "lang"
    ]
  },
  "囝": {
    "詔安": [
      "gien^"
    ]
  },
  "噳": {
    "詔安": [
      "ngi^"
    ]
  },
  "塱": {
    "詔安": [
      "langˇ"
    ]
  },
  "臆": {
    "詔安": [
      "rhioˊ",
      "rhiooˊ"
    ]
  },
  "鱉": {
    "詔安": [
      "biedˊ"
    ]
  },
  "濆": {
    "詔安": [
      "mun^"
    ]
  },
  "捭": {
    "詔安": [
      "be^"
    ]
  },
  "焢": {
    "詔安": [
      "kong^"
    ]
  },
  "膎": {
    "詔安": [
      "geˋ",
      "haiˋ"
    ]
  },
  "鳶": {
    "詔安": [
      "rhenˇ"
    ]
  },
  "扠": {
    "詔安": [
      "lia"
    ]
  },
  "隙": {
    "詔安": [
      "kiaˊ"
    ]
  },
  "迥": {
    "詔安": [
      "un"
    ]
  },
  "挕": {
    "詔安": [
      "diabˋ"
    ]
  },
  "庳": {
    "詔安": [
      "bi^"
    ]
  },
  "𢎙": {
    "詔安": [
      "henˋ"
    ]
  },
  "嚎": {
    "詔安": [
      "honnˋ"
    ]
  },
  "蝸": {
    "詔安": [
      "guaˇ"
    ]
  },
  "汝": {
    "詔安": [
      "ngi"
    ]
  },
  "滓": {
    "詔安": [
      "dai^"
    ]
  },
  "䛍": {
    "詔安": [
      "bui^"
    ]
  },
  "欱": {
    "詔安": [
      "hobˋ"
    ]
  },
  "吆": {
    "詔安": [
      "rhiooˇ"
    ]
  },
  "藻": {
    "詔安": [
      "zoo^"
    ]
  },
  "礁": {
    "詔安": [
      "ziooˇ"
    ]
  },
  "鷺": {
    "詔安": [
      "lu"
    ]
  },
  "㾸": {
    "詔安": [
      "gooˇ"
    ]
  },
  "癰": {
    "詔安": [
      "rhung^"
    ]
  },
  "睨": {
    "詔安": [
      "nge"
    ]
  },
  "荏": {
    "詔安": [
      "ngim^"
    ]
  },
  "詼": {
    "詔安": [
      "kueˇ"
    ]
  },
  "囂": {
    "詔安": [
      "hiauˇ"
    ]
  },
  "俳": {
    "詔安": [
      "baiˇ"
    ]
  },
  "燙": {
    "詔安": [
      "tong^"
    ]
  },
  "匉": {
    "詔安": [
      "pangˇ"
    ]
  },
  "默": {
    "詔安": [
      "hmˊ"
    ]
  },
  "鼢": {
    "詔安": [
      "bbun^",
      "mun^"
    ]
  },
  "瘰": {
    "詔安": [
      "li"
    ]
  },
  "儡": {
    "詔安": [
      "leˋ"
    ]
  },
  "耬": {
    "詔安": [
      "leu^"
    ]
  },
  "焐": {
    "詔安": [
      "bbu^",
      "u^"
    ]
  },
  "剖": {
    "詔安": [
      "poo^"
    ]
  },
  "逝": {
    "詔安": [
      "she"
    ]
  },
  "髖": {
    "詔安": [
      "kuanˇ"
    ]
  },
  "鬢": {
    "詔安": [
      "binˇ"
    ]
  },
  "椎": {
    "詔安": [
      "zhuiˇ"
    ]
  },
  "妲": {
    "詔安": [
      "dadˊ"
    ]
  },
  "㞇": {
    "詔安": [
      "uainn^"
    ]
  },
  "焄": {
    "詔安": [
      "kunˋ"
    ]
  },
  "襞": {
    "詔安": [
      "peˋ"
    ]
  },
  "蚡": {
    "詔安": [
      "mun^"
    ]
  },
  "滌": {
    "詔安": [
      "teeuˋ"
    ]
  },
  "譀": {
    "詔安": [
      "ham^"
    ]
  },
  "䢢": {
    "詔安": [
      "ciang^"
    ]
  },
  "匍": {
    "南四縣": [
      "puˇ"
    ]
  },
  "澈": {
    "南四縣": [
      "cad"
    ]
  },
  "咂": {
    "南四縣": [
      "zab"
    ]
  },
  "笥": {
    "南四縣": [
      "siiˋ"
    ]
  },
  "憢": {
    "南四縣": [
      "hieuˊ"
    ]
  },
  "燻": {
    "南四縣": [
      "hiunˊ"
    ]
  },
  "庰": {
    "南四縣": [
      "biang"
    ]
  },
  "𢶀": {
    "南四縣": [
      "duiˋ"
    ]
  },
  "遢": {
    "南四縣": [
      "gab"
    ]
  },
  "鬱": {
    "南四縣": [
      "vudˋ"
    ]
  },
  "栓": {
    "南四縣": [
      "sonˊ"
    ]
  },
  "擰": {
    "南四縣": [
      "nenˊ"
    ]
  },
  "釦": {
    "南四縣": [
      "kieu"
    ]
  },
  "嚼": {
    "南四縣": [
      "jiog"
    ]
  },
  "簞": {
    "南四縣": [
      "tangˋ"
    ]
  },
  "屻": {
    "南四縣": [
      "in"
    ]
  },
  "剔": {
    "南四縣": [
      "ti"
    ]
  },
  "堋": {
    "南四縣": [
      "penˇ"
    ]
  },
  "苷": {
    "南四縣": [
      "gamˇ"
    ]
  },
  "粲": {
    "南四縣": [
      "can"
    ]
  },
  "鯆": {
    "南四縣": [
      "puˇ"
    ]
  },
  "窸": {
    "南四縣": [
      "xid"
    ]
  },
  "窣": {
    "南四縣": [
      "sud"
    ]
  },
  "髶": {
    "南四縣": [
      "iungˇ"
    ]
  },
  "韚": {
    "南四縣": [
      "gaiˇ",
      "gieˊ"
    ]
  }
};
